<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">

  <!-- PACE Progress Bar START -->
  
    
<script src="https://raw.githubusercontent.com/HubSpot/pace/v1.0.2/pace.min.js"></script>

    
<link rel="stylesheet" href="https://github.com/HubSpot/pace/raw/master/themes/orange/pace-theme-flash.css">

  
  

  <!-- PACE Progress Bar START -->

  
  <title>葡萄牙移民生活中的趣事 | Charlie&#39;s Thinking</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  
  <meta name="keywords" content="Portugal" />
  
  
  
  
  <meta name="description" content="&amp;#xFF08;&amp;#x8F6C;&amp;#x8F7D;&amp;#xFF09; &amp;#x79FB;&amp;#x6C11;&amp;#x8461;&amp;#x8404;&amp;#x7259;&amp;#x80CC;&amp;#x540E;&amp;#x7684;&amp;#x539F;&amp;#x56E0;&amp;#xFF0C;&amp;#x603B;&amp;#x7ED3;&amp;#x8D77;&amp;#x6765;&amp;#x5927;&amp;#x6982;&amp;#x5305;&amp;#x62EC;&amp;#xFF1A;&amp;#x9633">
<meta property="og:type" content="article">
<meta property="og:title" content="葡萄牙移民生活中的趣事">
<meta property="og:url" content="http://charinezhua.github.io/2018/11/19/%E8%91%A1%E8%90%84%E7%89%99%E7%A7%BB%E6%B0%91%E7%94%9F%E6%B4%BB%E4%B8%AD%E7%9A%84%E8%B6%A3%E4%BA%8B/index.html">
<meta property="og:site_name" content="Charlie&#39;s Thinking">
<meta property="og:description" content="&amp;#xFF08;&amp;#x8F6C;&amp;#x8F7D;&amp;#xFF09; &amp;#x79FB;&amp;#x6C11;&amp;#x8461;&amp;#x8404;&amp;#x7259;&amp;#x80CC;&amp;#x540E;&amp;#x7684;&amp;#x539F;&amp;#x56E0;&amp;#xFF0C;&amp;#x603B;&amp;#x7ED3;&amp;#x8D77;&amp;#x6765;&amp;#x5927;&amp;#x6982;&amp;#x5305;&amp;#x62EC;&amp;#xFF1A;&amp;#x9633">
<meta property="og:locale">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/19/%E8%91%A1%E8%90%84%E7%89%99%E7%A7%BB%E6%B0%91%E7%94%9F%E6%B4%BB%E4%B8%AD%E7%9A%84%E8%B6%A3%E4%BA%8B/portugal01.jpeg">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/19/%E8%91%A1%E8%90%84%E7%89%99%E7%A7%BB%E6%B0%91%E7%94%9F%E6%B4%BB%E4%B8%AD%E7%9A%84%E8%B6%A3%E4%BA%8B/portugal02.jpeg">
<meta property="article:published_time" content="2018-11-19T21:37:36.000Z">
<meta property="article:modified_time" content="2018-12-01T16:54:38.000Z">
<meta property="article:author" content="Charlie Zha">
<meta property="article:tag" content="Portugal">
<meta name="twitter:card" content="summary">
<meta name="twitter:image" content="http://charinezhua.github.io/2018/11/19/%E8%91%A1%E8%90%84%E7%89%99%E7%A7%BB%E6%B0%91%E7%94%9F%E6%B4%BB%E4%B8%AD%E7%9A%84%E8%B6%A3%E4%BA%8B/portugal01.jpeg">
  
    <link rel="alternate" href="/atom.xml" title="Charlie&#39;s Thinking" type="application/atom+xml">
  
  <link rel="icon" href="/css/images/favicon.ico">
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link href="https://fonts.googleapis.com/css?family=Open+Sans|Montserrat:700" rel="stylesheet" type="text/css">
  <link href="https://fonts.googleapis.com/css?family=Roboto:400,300,300italic,400italic" rel="stylesheet" type="text/css">
  <link href="https://cdn.bootcss.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">
  <style type="text/css">
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/9749f0/00000000000000000001008f/27/l?subset_id=2&fvd=n5) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/90cf9f/000000000000000000010091/27/l?subset_id=2&fvd=n7) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/8a5494/000000000000000000013365/27/l?subset_id=2&fvd=n4) format("woff2");font-weight:lighter;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/d337d8/000000000000000000010095/27/l?subset_id=2&fvd=i4) format("woff2");font-weight:400;font-style:italic;}</style>
    
  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Yanone+Kaffeesatz%3A200%2C300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">
  
<link rel="stylesheet" href="/css/style.css">


  
<script src="https://code.jquery.com/jquery-3.1.1.min.js"></script>


  <!-- Bootstrap core CSS -->
  <link rel="stylesheet" href="https://netdna.bootstrapcdn.com/bootstrap/3.0.2/css/bootstrap.min.css" >
  <link rel="stylesheet" href="/css/hiero.css" >
  <link rel="stylesheet" href="/css/glyphs.css" >
  
    <link rel="stylesheet" href="/css/vdonate.css" >
  

  <!-- Custom CSS -->
  
<link rel="stylesheet" href="/css/my.css">

  <!-- Google Adsense -->
  
  <script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
  <script>
      (adsbygoogle = window.adsbygoogle || []).push({
          google_ad_client: "ca-pub-0123456789ABCDEF",
          enable_page_level_ads: true
      });
  </script>
  
<meta name="generator" content="Hexo 6.2.0"></head>

<script>
var themeMenus = {};

  themeMenus["/"] = "Home"; 

  themeMenus["/archives"] = "Archives"; 

  themeMenus["/categories"] = "Categories"; 

  themeMenus["/tags"] = "Tags"; 

  themeMenus["/about"] = "About"; 

</script>


  <body data-spy="scroll" data-target="#toc" data-offset="50">


  <header id="allheader" class="site-header" role="banner">
  <div class="clearfix container">
      <div class="site-branding">

          <h1 class="site-title">
            
              <a href="/" rel="home" >
                <img style="margin-bottom: 10px;"  width="124px" height="124px" alt="Hike News" src="https://hexo.io/logo.svg">
              </a>
            
          </h1>

          
            
          <nav id="main-navigation" class="main-navigation" role="navigation">
            <a class="nav-open">Menu</a>
            <a class="nav-close">Close</a>
            <div class="clearfix sf-menu">

              <ul id="main-nav" class="nmenu sf-js-enabled">
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/">Home</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/archives">Archives</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/categories">Categories</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/tags">Tags</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/about">About</a> </li>
                    
              </ul>
            </div>
          </nav>


      </div>
  </div>
</header>


  <div id="originBgDiv" style="background: #fff; width: 100%;">

      <div style="max-height:600px; overflow: hidden;  display: flex; display: -webkit-flex; align-items: center;">
        <img id="originBg" width="100%" alt="" src="">
      </div>

  </div>

  <script>
  function setAboutIMG(){
      var imgUrls = "css/images/pose.jpg,https://source.unsplash.com/collection/954550/1920x1080".split(",");
      var random = Math.floor((Math.random() * imgUrls.length ));
      if (imgUrls[random].startsWith('http') || imgUrls[random].indexOf('://') >= 0) {
        document.getElementById("originBg").src=imgUrls[random];
      } else {
        document.getElementById("originBg").src='/' + imgUrls[random];
      }
  }
  bgDiv=document.getElementById("originBgDiv");
  if(location.pathname.match('about')){
    setAboutIMG();
    bgDiv.style.display='block';
  }else{
    bgDiv.style.display='none';
  }
  </script>



  <div id="container">
    <div id="wrap">
            
      <div id="content" class="outer">
        
          <section id="main" style="float:none;"><article id="post-葡萄牙移民生活中的趣事" style="width: 66%; float:left;" class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" class="article-title" itemprop="name">
      葡萄牙移民生活中的趣事
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	Posted on <a href="/2018/11/19/%E8%91%A1%E8%90%84%E7%89%99%E7%A7%BB%E6%B0%91%E7%94%9F%E6%B4%BB%E4%B8%AD%E7%9A%84%E8%B6%A3%E4%BA%8B/" class="article-date">
	  <time datetime="2018-11-19T21:37:36.000Z" itemprop="datePublished">November 19, 2018</time>
	</a>

      
	<span id="busuanzi_container_page_pv">
	  本文总阅读量<span id="busuanzi_value_page_pv"></span>次
	</span>

    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#xFF08;&#x8F6C;&#x8F7D;&#xFF09;
&#x79FB;&#x6C11;&#x8461;&#x8404;&#x7259;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x603B;&#x7ED3;&#x8D77;&#x6765;&#x5927;&#x6982;&#x5305;&#x62EC;&#xFF1A;&#x9633;&#x5149;&#xFF0C;&#x6E05;&#x65B0;&#x7684;&#x7A7A;&#x6C14;&#xFF0C;&#x5408;&#x53E3;&#x5473;&#x7684;&#x7F8E;&#x98DF;&#xFF0C;&#x7269;&#x7F8E;&#x4EF7;&#x5EC9;&#x7684;&#x6C34;&#x679C;&#x4EE5;&#x53CA;&#x70ED;&#x60C5;&#x5305;&#x5BB9;&#x7684;&#x8461;&#x8404;&#x7259;&#x4EBA;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4F18;&#x5F02;&#x6587;&#x5316;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x8FD8;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x7565;&#x663E;&#x5C34;&#x5C2C;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x975E;&#x5E38;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7ECF;&#x5386;&#x4E5F;&#x8BB8;&#x53EA;&#x6709;&#x5728;&#x5F02;&#x56FD;&#x624D;&#x4F1A;&#x5B58;&#x5728;&#x7684;&#x5427;&#x3002;
&lt;escape&gt;&lt;!-- more --&gt;&lt;/escape&gt;</p>
<p>&#x6EE1;&#x6253;&#x6EE1;&#x7B97;&#xFF0C;&#x79FB;&#x6C11;&#x8461;&#x8404;&#x7259;&#x7684;&#x65F6;&#x95F4;&#x4E5F;&#x4EC5;&#x6709;&#x4E00;&#x5E74;&#x591A;&#x4E00;&#x70B9;&#xFF0C;&#x5728;&#x91CC;&#x65AF;&#x672C;&#x751F;&#x6D3B;&#x7684;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x5728;&#x5185;&#x7684;&#x5BB6;&#x5EAD;&#x6210;&#x5458;&#x90FD;&#x8868;&#x793A;&#x81EA;&#x5DF1;&#x7684;&#x5E78;&#x798F;&#x6307;&#x6570;&#x589E;&#x52A0;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x8981;&#x8BF4;&#x8FD9;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x603B;&#x7ED3;&#x8D77;&#x6765;&#x5927;&#x6982;&#x5305;&#x62EC;&#xFF1A;&#x9633;&#x5149;&#xFF0C;&#x6E05;&#x65B0;&#x7684;&#x7A7A;&#x6C14;&#xFF0C;&#x5408;&#x53E3;&#x5473;&#x7684;&#x7F8E;&#x98DF;&#xFF0C;&#x7269;&#x7F8E;&#x4EF7;&#x5EC9;&#x7684;&#x6C34;&#x679C;&#x4EE5;&#x53CA;&#x70ED;&#x60C5;&#x5305;&#x5BB9;&#x7684;&#x8461;&#x8404;&#x7259;&#x4EBA;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4F18;&#x5F02;&#x6587;&#x5316;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x8FD8;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x7565;&#x663E;&#x5C34;&#x5C2C;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x975E;&#x5E38;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7ECF;&#x5386;&#x4E5F;&#x8BB8;&#x53EA;&#x6709;&#x5728;&#x5F02;&#x56FD;&#x624D;&#x4F1A;&#x5B58;&#x5728;&#x7684;&#x5427;&#x3002;
<img src="/2018/11/19/%E8%91%A1%E8%90%84%E7%89%99%E7%A7%BB%E6%B0%91%E7%94%9F%E6%B4%BB%E4%B8%AD%E7%9A%84%E8%B6%A3%E4%BA%8B/portugal01.jpeg" alt="portugal01 pic"></p>
<p>&#x4E00;&#x3001;&#x5916;&#x51FA;&#x529E;&#x4E8B;&#x8981;&#x8BB0;&#x597D;&#x65F6;&#x95F4;
&#x8BB0;&#x5F97;&#x4E00;&#x6B21;&#x53BB;&#x8461;&#x8404;&#x7259;&#x67D0;&#x653F;&#x5E9C;&#x673A;&#x6784;&#x529E;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x662F;&#x6691;&#x5047;&#x516B;&#x6708;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x4E0B;&#x5348;&#x4E94;&#x70B9;&#x591A;&#x5230;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x90E8;&#x95E8;&#x5DF2;&#x7ECF;&#x4E0B;&#x73ED;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x56DB;&#x70B9;&#x5C31;&#x5DF2;&#x7ECF;&#x6B47;&#x4E1A;&#x4E86;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x91CC;&#x65AF;&#x672C;&#x7684;&#x516B;&#x6708;&#xFF0C;&#x665A;&#x4E0A;&#x4E5D;&#x70B9;&#x591A;&#x5929;&#x624D;&#x4F1A;&#x9ED1;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#x4E0A;&#x5348;&#x4E5D;&#x70B9;&#x8FC7;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x73B0;&#x573A;&#x5C31;&#x662F;&#x53E6;&#x4E00;&#x756A;&#x6A21;&#x6837;&#x4E86;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x6BD4;&#x529E;&#x4E8B;&#x4EBA;&#x5458;&#x8FD8;&#x8981;&#x591A;&#xFF0C;&#x524D;&#x540E;&#x5341;&#x591A;&#x5206;&#x949F;&#x5C31;&#x529E;&#x597D;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x8C01;&#x5728;&#x5410;&#x69FD;&#x8461;&#x8404;&#x7259;&#x529E;&#x4E8B;&#x6548;&#x7387;&#x4F4E;&#xFF0C;&#x6211;&#x53EF;&#x5C31;&#x6709;&#x8BDD;&#x8981;&#x8BF4;&#x4E86;&#xFF0C;&#x4E00;&#x822C;&#x8FD8;&#x662F;&#x86EE;&#x6709;&#x6548;&#x7387;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x62D6;&#x6C93;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x6709;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8461;&#x8404;&#x7259;&#x7684;&#x6691;&#x5047;&#x662F;&#x5168;&#x56FD;&#x7684;&#x5047;&#x671F;
&#x8461;&#x8404;&#x7259;&#x7684;&#x516B;&#x6708;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x5B66;&#x751F;&#x7684;&#x6691;&#x5047;&#xFF0C;&#x4E5F;&#x662F;&#x5168;&#x56FD;&#x7684;&#x5047;&#x671F;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4F1A;&#x9009;&#x62E9;&#x5916;&#x51FA;&#x5EA6;&#x5047;&#xFF0C;&#x4ECE;&#x5730;&#x94C1;&#x91CC;&#x9762;&#x7684;&#x4EBA;&#x6D41;&#x91CF;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x3002;&#x4ECE;7&#x6708;&#x4EFD;&#x5F00;&#x59CB;&#xFF0C;&#x91CC;&#x65AF;&#x672C;&#x5730;&#x94C1;&#x7684;&#x4EBA;&#x6570;&#x5C31;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x5230;&#x516B;&#x6708;&#x4E2D;&#x65EC;&#x7684;&#x65F6;&#x5019;&#x3002;&#x5730;&#x94C1;&#x4EBA;&#x6D41;&#x91CF;&#x5927;&#x7EA6;&#x53EA;&#x6709;&#x5E73;&#x65F6;&#x7684;4&#x6210;&#x5DE6;&#x53F3;&#xFF0C;&#x5176;&#x4E2D;&#x8FD8;&#x6709;&#x4E0D;&#x5C11;&#x662F;&#x6E38;&#x5BA2;&#xFF0C;&#x5EA6;&#x5047;&#x5BF9;&#x4E8E;&#x8461;&#x8404;&#x7259;&#x4EBA;&#x6765;&#x8BF4;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E2D;&#x4EA7;&#x5BB6;&#x5EAD;&#x4E00;&#x5E74;&#x6691;&#x5047;&#x5927;&#x7EA6;&#x4F1A;&#x82B1;&#x8D39;5&#x5343;&#x6B27;&#x5143;&#x5728;&#x8FD9;&#x4E0A;&#x9762;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x5EA6;&#x5047;&#x5C31;&#x662F;&#x5EA6;&#x5047;&#xFF0C;&#x6CA1;&#x6709;&#x91CD;&#x5927;&#x4E8B;&#x60C5;&#x4E00;&#x822C;&#x4E0D;&#x7406;&#x4F1A;&#x5DE5;&#x4F5C;&#x3002;&#x5C31;&#x7B97;&#x4F60;&#x6709;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x5C3D;&#x91CF;&#x907F;&#x5F00;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4E0D;&#x7136;&#x4F1A;&#x8BA9;&#x5BF9;&#x65B9;&#x5F88;&#x538C;&#x70E6;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x8981;&#x597D;&#x7684;&#x670B;&#x53CB;&#x3002;</p>
<p>&#x8461;&#x8404;&#x7259;&#x4EBA;&#x7684;&#x5EA6;&#x5047;&#x65B9;&#x5F0F;&#x975E;&#x5E38;&#x6B27;&#x6D32;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x548C;&#x5BB6;&#x4EBA;&#x4E00;&#x8D77;&#x5230;&#x5EA6;&#x5047;&#x533A;&#x4F4F;&#x4E0A;&#x51E0;&#x5468;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x597D;&#x597D;&#x7684;&#x751F;&#x6D3B;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x653E;&#x677E;&#x5FC3;&#x60C5;&#x3002;&#x548C;&#x56FD;&#x5185;&#x6068;&#x4E0D;&#x5F97;&#x4E00;&#x4E2A;&#x4E03;&#x5929;&#x7684;&#x5047;&#x671F;&#x628A;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x6240;&#x6709;&#x666F;&#x70B9;&#x901B;&#x4E2A;&#x904D;&#x4E0D;&#x540C;&#xFF0C;&#x56FD;&#x5185;&#x7684;&#x65C5;&#x6E38;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x7D2F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x597D;&#x50CF;&#x7EAF;&#x7CB9;&#x662F;&#x4E3A;&#x4E86;&#x5230;&#x6BCF;&#x4E2A;&#x5730;&#x65B9;&#x6253;&#x5361;&#xFF0C;&#x4E0A;&#x8F66;&#x7761;&#x89C9;&#xFF0C;&#x4E0B;&#x8F66;&#x62CD;&#x7167;&#xFF0C;&#x6765;&#x56DE;&#x884C;&#x7A0B;&#x5306;&#x5306;&#x3002;&#x4F46;&#x662F;&#x8461;&#x8404;&#x7259;&#x4EBA;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x5EA6;&#x5047;&#x5F80;&#x5F80;&#x4F1A;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x4E00;&#x76F4;&#x5F85;&#x5230;&#x5047;&#x671F;&#x7ED3;&#x675F;&#x4E3A;&#x6B62;&#xFF0C;&#x4E0B;&#x4E00;&#x6B21;&#x7684;&#x5047;&#x671F;&#x518D;&#x6362;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x3002;&#x800C;&#x4E14;&#x65E5;&#x5E38;&#x6D3B;&#x52A8;&#x6392;&#x7684;&#x5F88;&#x677E;&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x5468;&#x8FB9;&#x901B;&#x4E00;&#x901B;&#xFF0C;&#x6253;&#x6253;&#x7403;&#xFF0C;&#x6216;&#x8005;&#x6E38;&#x6CF3;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x5929;&#x5929;&#x8EBA;&#x5728;&#x6C99;&#x6EE9;&#x4E0A;&#x6652;&#x592A;&#x9633;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5047;&#x671F;&#x771F;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x653E;&#x677E;&#x8EAB;&#x5FC3;&#x7684;&#x597D;&#x65F6;&#x673A;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x662F;&#x771F;&#x7684;&#x5728;&#x5EA6;&#x5047;&#x3002;</p>
<p><img src="/2018/11/19/%E8%91%A1%E8%90%84%E7%89%99%E7%A7%BB%E6%B0%91%E7%94%9F%E6%B4%BB%E4%B8%AD%E7%9A%84%E8%B6%A3%E4%BA%8B/portugal02.jpeg" alt="portugal02 pic"></p>
<p>&#x4E09;&#x3001;&#x8461;&#x8404;&#x7259;&#x7684;&#x6148;&#x5584;&#x662F;&#x968F;&#x624B;&#x7684;&#x884C;&#x4E3A;
&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x5F97;&#x4E0D;&#x63D0;&#x5230;&#x4E00;&#x6B21;&#x5C34;&#x5C2C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53C8;&#x4E00;&#x6B21;&#x53BB;&#x8D85;&#x5E02;&#x8D2D;&#x7269;&#xFF0C;&#x770B;&#x5230;&#x8D85;&#x5E02;&#x95E8;&#x53E3;&#x6709;&#x7A7F;&#x7740;&#x5FD7;&#x613F;&#x8005;&#x670D;&#x88C5;&#x7684;&#x4EBA;&#x5728;&#x6D3E;&#x53D1;&#x80F6;&#x888B;&#xFF0C;&#x5F53;&#x65F6;&#x4EE5;&#x4E3A;&#x662F;&#x73AF;&#x4FDD;&#x5BA3;&#x4F20;&#xFF0C;&#x5FC3;&#x91CC;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x7EB3;&#x95F7;&#x7684;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x8D85;&#x5E02;&#x7684;&#x80F6;&#x888B;&#x4E5F;&#x5E94;&#x8BE5;&#x662F;&#x73AF;&#x4FDD;&#x7684;&#x5427;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x8981;&#x5355;&#x72EC;&#x53D1;&#x5462;&#xFF1F;&#x4E0D;&#x8FC7;&#xFF0C;&#x5FC3;&#x91CC;&#x4E5F;&#x6CA1;&#x6709;&#x7EC6;&#x60F3;&#xFF0C;&#x5C31;&#x987A;&#x624B;&#x62FF;&#x4E86;&#x4E00;&#x4E2A;&#x5E76;&#x7528;&#x4E8E;&#x5F53;&#x5929;&#x7684;&#x8D2D;&#x7269;&#x3002;&#x665A;&#x4E0A;&#x5230;&#x5BB6;&#x770B;&#x672C;&#x5730;&#x7535;&#x89C6;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x662F;&#x6148;&#x5584;&#x7EC4;&#x7EC7;&#x6D3E;&#x80F6;&#x888B;&#x8BA9;&#x4EBA;&#x8D2D;&#x4E70;&#x98DF;&#x7269;&#x7ED9;&#x6709;&#x9700;&#x8981;&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x62FF;&#x4E86;&#x8FD9;&#x4E2A;&#x888B;&#x5B50;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x4F60;&#x4F1A;&#x4E70;&#x4E00;&#x4E9B;&#x98DF;&#x54C1;&#x653E;&#x5728;&#x888B;&#x5B50;&#x91CC;&#x5E76;&#x4E14;&#x4EA4;&#x56DE;&#x7ED9;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3002;&#x5F04;&#x660E;&#x767D;&#x4E4B;&#x540E;&#xFF0C;&#x60F3;&#x60F3;&#x81EA;&#x5DF1;&#x62CE;&#x7740;&#x4E00;&#x5927;&#x888B;&#x4E1C;&#x897F;&#x4ECE;&#x5FD7;&#x613F;&#x8005;&#x9762;&#x524D;&#x5927;&#x6447;&#x5927;&#x6446;&#x7684;&#x8D70;&#x8FC7;&#xFF0C;&#x7B80;&#x76F4;&#x90FD;&#x60F3;&#x94BB;&#x5230;&#x5730;&#x7F1D;&#x91CC;&#x9762;&#x53BB;&#xFF0C;&#x592A;&#x7ED9;&#x4E2D;&#x56FD;&#x540C;&#x80DE;&#x4E22;&#x9762;&#x5B50;&#x4E86;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x8BA9;&#x5F62;&#x8C61;&#x53D7;&#x635F;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#x53C8;&#x4E13;&#x95E8;&#x53BB;&#x4E86;&#x90A3;&#x5BB6;&#x8D85;&#x5E02;&#xFF0C;&#x91CD;&#x65B0;&#x9886;&#x4E86;&#x4E00;&#x4E2A;&#x888B;&#x5B50;&#xFF0C;&#x52A0;&#x4E0A;&#x6628;&#x5929;&#x62FF;&#x8D70;&#x7684;&#x90A3;&#x4E2A;&#xFF0C;&#x4E70;&#x4E86;&#x4E24;&#x4E2A;&#x888B;&#x5B50;&#x7684;&#x98DF;&#x7269;&#x9001;&#x8FC7;&#x53BB;&#xFF0C;&#x770B;&#x5230;&#x5FD7;&#x613F;&#x8005;&#x611F;&#x6FC0;&#x7684;&#x9053;&#x8C22;&#x548C;&#x773C;&#x795E;&#xFF0C;&#x5FC3;&#x91CC;&#x8FD8;&#x662F;&#x86EE;&#x6E29;&#x6696;&#x548C;&#x5F00;&#x5FC3;&#x7684;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x4E0D;&#x7BA1;&#x540C;&#x4E8B;&#x8FD8;&#x662F;&#x670B;&#x53CB;&#xFF0C;&#x4E00;&#x822C;&#x9910;&#x8D39;&#x90FD;&#x662F;AA
&#x5728;&#x56FD;&#x5185;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x822C;&#x670B;&#x53CB;&#x548C;&#x540C;&#x4E8B;&#x4E00;&#x8D77;&#x51FA;&#x53BB;&#x5403;&#x996D;&#x90FD;&#x662F;&#x8F6E;&#x6D41;&#x8BF7;&#x5BA2;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x8461;&#x8404;&#x7259;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x8BF4;&#x660E;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x822C;&#x90FD;&#x662F;AA&#x5236;&#x3002;&#x6BD4;&#x5982;&#x6709;&#x4E00;&#x6B21;&#x516C;&#x53F8;&#x6709;&#x4E24;&#x4E2A;&#x540C;&#x4E8B;&#x9000;&#x4F11;&#xFF0C;&#x5E73;&#x65F6;&#x5904;&#x7684;&#x4E0D;&#x9519;&#x7684;&#x51E0;&#x4E2A;&#x4EBA;&#x5C31;&#x5EFA;&#x8BAE;&#x4E00;&#x8D77;&#x53BB;&#x5403;&#x996D;&#xFF0C;&#x5403;&#x665A;&#x996D;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x79C1;&#x4E0B;&#x95EE;&#x4E86;&#x4E00;&#x4E0B;&#x53E6;&#x4E00;&#x4E2A;&#x540C;&#x4E8B;&#xFF0C;&#x4E0D;&#x662F;&#x8BE5;&#x6211;&#x4EEC;&#x8BF7;&#x4ED6;&#x4E24;&#x4E2A;&#x561B;&#xFF0C;&#x8FD9;&#x5BB6;&#x4F19;&#x5927;&#x58F0;&#x8BF4;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6709;&#x4EBA;&#x8981;&#x7ED9;&#x5927;&#x5BB6;&#x4E70;&#x5355;&#x4E86;&#xFF0C;&#x7ED3;&#x679C;&#x5927;&#x5BB6;&#x8FB9;&#x7B11;&#x8FB9;&#x628A;&#x94B1;&#x653E;&#x5728;&#x684C;&#x5B50;&#x4E0A;&#xFF0C;&#x5728;&#x8461;&#x8404;&#x7259;&#xFF0C;AA&#x5236;&#x662F;&#x60EF;&#x4F8B;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x8461;&#x8404;&#x7259;&#x7684;&#x5723;&#x8BDE;&#x8282;&#x662F;&#x4E2A;&#x5927;&#x65E5;&#x5B50;
&#x5728;&#x8461;&#x8404;&#x7259;&#xFF0C;&#x5723;&#x8BDE;&#x8282;&#x662F;&#x4E2A;&#x9686;&#x91CD;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x8FD8;&#x5728;&#x4E0A;&#x5B66;&#xFF0C;&#x53EF;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x5FD8;&#x8BB0;&#x53BB;&#x63A5;&#x5B69;&#x5B50;&#x7684;&#x65F6;&#x5019;&#x5E26;&#x7740;&#x793C;&#x7269;&#xFF0C;&#x4E0D;&#x662F;&#x7ED9;&#x5B69;&#x5B50;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5B66;&#x6821;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x3002;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x65F6;&#x5019;&#x5C34;&#x5C2C;&#x7684;&#x7AD9;&#x5728;&#x6821;&#x95E8;&#x53E3;&#xFF0C;&#x770B;&#x7740;&#x522B;&#x4EBA;&#x5B69;&#x5B50;&#x7684;&#x5BB6;&#x957F;&#x5927;&#x5305;&#x5C0F;&#x5305;&#x7684;&#x62FF;&#x7740;&#x793C;&#x7269;&#xFF0C;&#x90FD;&#x4E0D;&#x8D35;&#x91CD;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x7B80;&#x5355;&#x7684;&#x4E00;&#x76D2;&#x5DE7;&#x514B;&#x529B;&#xFF0C;&#x6216;&#x8005;&#x7CD6;&#x679C;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x60C5;&#x610F;&#x4E00;&#x5B9A;&#x8981;&#x5230;&#x3002;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/%E6%96%87%E5%8C%96/">文化</a>

      
  <span class="ico-tags"></span>
  <ul class="article-tag-list" itemprop="keywords"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/Portugal/" rel="tag">Portugal</a></li></ul>

      
        <div id="donation_div"></div>


<script src="/js/vdonate.js"></script>

<script>
var a = new Donate({
  title: '如果觉得我的文章对您有用，请随意打赏。您的支持将鼓励我继续创作!', // 可选参数，打赏标题
  btnText: 'Donate', // 可选参数，打赏按钮文字
  el: document.getElementById('donation_div'),
  wechatImage: 'https://raw.githubusercontent.com/iTimeTraveler/iTimeTraveler.github.io/site/source/about/donate/images/WeChanQR.png',
  alipayImage: 'https://raw.githubusercontent.com/iTimeTraveler/iTimeTraveler.github.io/site/source/about/donate/images/AliPayQR.jpg'
});
</script>
      
            
      
        
	<div id="comment">
		<!-- 来必力City版安装代码 -->
		<div id="lv-container" data-id="city" data-uid="MTAyMC8yOTQ4MS82MDQ5">
		<script type="text/javascript">
		   (function(d, s) {
		       var j, e = d.getElementsByTagName(s)[0];

		       if (typeof LivereTower === 'function') { return; }

		       j = d.createElement(s);
		       j.src = 'https://cdn-city.livere.com/js/embed.dist.js';
		       j.async = true;

		       e.parentNode.insertBefore(j, e);
		   })(document, 'script');
		</script>
		<noscript>为正常使用来必力评论功能请激活JavaScript</noscript>
		</div>
		<!-- City版安装代码已完成 -->
	</div>


      
    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD1/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Newer</strong>
      <div class="article-nav-title">
        
          葡萄牙：被遗忘的帝国（上）
        
      </div>
    </a>
  
  
    <a href="/2018/11/19/%E7%BD%97%E4%BC%AF%E7%89%B9%E8%AE%AE%E4%BA%8B%E8%A7%84%E5%88%99/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">罗伯特议事规则与中国人的蛮不讲理</div>
    </a>
  
</nav>

  
</article>

<!-- Table of Contents -->

  <aside id="sidebar">
    <div id="toc" class="toc-article">
    <strong class="toc-title">Contents</strong>
    
      <ol class="nav">None</ol>
    
    </div>
  </aside>
</section>
        
      </div>
      <footer id="footer" class="site-footer">
  

  <div class="clearfix container">
      <div class="site-info">
	      &copy; 2022 Charlie&#39;s Thinking All Rights Reserved.
          
            <span id="busuanzi_container_site_uv">
              本站访客数<span id="busuanzi_value_site_uv"></span>人次  
              本站总访问量<span id="busuanzi_value_site_pv"></span>次
            </span>
          
      </div>
      <div class="site-credit">
        Theme by <a href="https://github.com/iTimeTraveler/hexo-theme-hiero" target="_blank">hiero</a>
      </div>
  </div>
</footer>


<!-- min height -->

<script>
    var contentdiv = document.getElementById("content");

    contentdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";
</script>

<!-- Custome JS -->

<script src="/js/my.js"></script>

    </div>
    <!-- <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
    <a href="/categories" class="mobile-nav-link">Categories</a>
  
    <a href="/tags" class="mobile-nav-link">Tags</a>
  
    <a href="/about" class="mobile-nav-link">About</a>
  
</nav> -->
    

<!-- mathjax config similar to math.stackexchange -->

<script type="text/x-mathjax-config">
  MathJax.Hub.Config({
    tex2jax: {
      inlineMath: [ ['$','$'], ["\\(","\\)"] ],
      processEscapes: true
    }
  });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
      tex2jax: {
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
      }
    });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax(), i;
        for(i=0; i < all.length; i += 1) {
            all[i].SourceElement().parentNode.className += ' has-jax';
        }
    });
</script>

<script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/mathjax/2.7.4/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



  
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.min.css">

  
<script src="https://cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.min.js"></script>




<script src="/js/scripts.js"></script>


<script src="https://stackpath.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>


<script src="/js/main.js"></script>








  <div style="display: none;">
    <script src="https://s95.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
  </div>



	<script async src="https://dnqof95d40fo6.cloudfront.net/atw7f8.js">
	</script>






  </div>

  <a id="rocket" href="#top" class=""></a>
  <script type="text/javascript" src="/js/totop.js" async=""></script>
</body>
</html>
