<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">

  <!-- PACE Progress Bar START -->
  
    
<script src="https://raw.githubusercontent.com/HubSpot/pace/v1.0.2/pace.min.js"></script>

    
<link rel="stylesheet" href="https://github.com/HubSpot/pace/raw/master/themes/orange/pace-theme-flash.css">

  
  

  <!-- PACE Progress Bar START -->

  
  <title>葡萄牙：被遗忘的帝国（下） | Charlie&#39;s Thinking</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  
  <meta name="keywords" content="Portugal" />
  
  
  
  
  <meta name="description" content="&amp;#xFF08;&amp;#x8F6C;&amp;#x8F7D;&amp;#xFF09; &amp;#x867D;&amp;#x7136;&amp;#x662F;&amp;#x7BC7;&amp;#x6E38;&amp;#x8BB0;&amp;#xFF0C;&amp;#x4F46;&amp;#x5374;&amp;#x4ECE;&amp;#x53E6;&amp;#x5916;&amp;#x4E00;&amp;#x4E2A;&amp;#x89D2;&amp;#x5EA6;&amp;#x201C;&amp;#x88AB;&amp;#x9057;&amp;#x5FD8;&amp;#x7684">
<meta property="og:type" content="article">
<meta property="og:title" content="葡萄牙：被遗忘的帝国（下）">
<meta property="og:url" content="http://charinezhua.github.io/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD2/index.html">
<meta property="og:site_name" content="Charlie&#39;s Thinking">
<meta property="og:description" content="&amp;#xFF08;&amp;#x8F6C;&amp;#x8F7D;&amp;#xFF09; &amp;#x867D;&amp;#x7136;&amp;#x662F;&amp;#x7BC7;&amp;#x6E38;&amp;#x8BB0;&amp;#xFF0C;&amp;#x4F46;&amp;#x5374;&amp;#x4ECE;&amp;#x53E6;&amp;#x5916;&amp;#x4E00;&amp;#x4E2A;&amp;#x89D2;&amp;#x5EA6;&amp;#x201C;&amp;#x88AB;&amp;#x9057;&amp;#x5FD8;&amp;#x7684">
<meta property="og:locale">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD2/portugal01.png">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD2/portugal02.png">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD2/portugal03.png">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD2/portugal04.png">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD2/portugal05.png">
<meta property="article:published_time" content="2018-11-19T22:03:19.000Z">
<meta property="article:modified_time" content="2018-12-01T16:55:02.000Z">
<meta property="article:author" content="Charlie Zha">
<meta property="article:tag" content="Portugal">
<meta name="twitter:card" content="summary">
<meta name="twitter:image" content="http://charinezhua.github.io/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD2/portugal01.png">
  
    <link rel="alternate" href="/atom.xml" title="Charlie&#39;s Thinking" type="application/atom+xml">
  
  <link rel="icon" href="/css/images/favicon.ico">
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link href="https://fonts.googleapis.com/css?family=Open+Sans|Montserrat:700" rel="stylesheet" type="text/css">
  <link href="https://fonts.googleapis.com/css?family=Roboto:400,300,300italic,400italic" rel="stylesheet" type="text/css">
  <link href="https://cdn.bootcss.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">
  <style type="text/css">
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/9749f0/00000000000000000001008f/27/l?subset_id=2&fvd=n5) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/90cf9f/000000000000000000010091/27/l?subset_id=2&fvd=n7) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/8a5494/000000000000000000013365/27/l?subset_id=2&fvd=n4) format("woff2");font-weight:lighter;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/d337d8/000000000000000000010095/27/l?subset_id=2&fvd=i4) format("woff2");font-weight:400;font-style:italic;}</style>
    
  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Yanone+Kaffeesatz%3A200%2C300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">
  
<link rel="stylesheet" href="/css/style.css">


  
<script src="https://code.jquery.com/jquery-3.1.1.min.js"></script>


  <!-- Bootstrap core CSS -->
  <link rel="stylesheet" href="https://netdna.bootstrapcdn.com/bootstrap/3.0.2/css/bootstrap.min.css" >
  <link rel="stylesheet" href="/css/hiero.css" >
  <link rel="stylesheet" href="/css/glyphs.css" >
  
    <link rel="stylesheet" href="/css/vdonate.css" >
  

  <!-- Custom CSS -->
  
<link rel="stylesheet" href="/css/my.css">

  <!-- Google Adsense -->
  
  <script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
  <script>
      (adsbygoogle = window.adsbygoogle || []).push({
          google_ad_client: "ca-pub-0123456789ABCDEF",
          enable_page_level_ads: true
      });
  </script>
  
<meta name="generator" content="Hexo 6.2.0"></head>

<script>
var themeMenus = {};

  themeMenus["/"] = "Home"; 

  themeMenus["/archives"] = "Archives"; 

  themeMenus["/categories"] = "Categories"; 

  themeMenus["/tags"] = "Tags"; 

  themeMenus["/about"] = "About"; 

</script>


  <body data-spy="scroll" data-target="#toc" data-offset="50">


  <header id="allheader" class="site-header" role="banner">
  <div class="clearfix container">
      <div class="site-branding">

          <h1 class="site-title">
            
              <a href="/" rel="home" >
                <img style="margin-bottom: 10px;"  width="124px" height="124px" alt="Hike News" src="https://hexo.io/logo.svg">
              </a>
            
          </h1>

          
            
          <nav id="main-navigation" class="main-navigation" role="navigation">
            <a class="nav-open">Menu</a>
            <a class="nav-close">Close</a>
            <div class="clearfix sf-menu">

              <ul id="main-nav" class="nmenu sf-js-enabled">
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/">Home</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/archives">Archives</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/categories">Categories</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/tags">Tags</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/about">About</a> </li>
                    
              </ul>
            </div>
          </nav>


      </div>
  </div>
</header>


  <div id="originBgDiv" style="background: #fff; width: 100%;">

      <div style="max-height:600px; overflow: hidden;  display: flex; display: -webkit-flex; align-items: center;">
        <img id="originBg" width="100%" alt="" src="">
      </div>

  </div>

  <script>
  function setAboutIMG(){
      var imgUrls = "css/images/pose.jpg,https://source.unsplash.com/collection/954550/1920x1080".split(",");
      var random = Math.floor((Math.random() * imgUrls.length ));
      if (imgUrls[random].startsWith('http') || imgUrls[random].indexOf('://') >= 0) {
        document.getElementById("originBg").src=imgUrls[random];
      } else {
        document.getElementById("originBg").src='/' + imgUrls[random];
      }
  }
  bgDiv=document.getElementById("originBgDiv");
  if(location.pathname.match('about')){
    setAboutIMG();
    bgDiv.style.display='block';
  }else{
    bgDiv.style.display='none';
  }
  </script>



  <div id="container">
    <div id="wrap">
            
      <div id="content" class="outer">
        
          <section id="main" style="float:none;"><article id="post-被遗忘的帝国2" style="width: 66%; float:left;" class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" class="article-title" itemprop="name">
      葡萄牙：被遗忘的帝国（下）
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	Posted on <a href="/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD2/" class="article-date">
	  <time datetime="2018-11-19T22:03:19.000Z" itemprop="datePublished">November 19, 2018</time>
	</a>

      
	<span id="busuanzi_container_page_pv">
	  本文总阅读量<span id="busuanzi_value_page_pv"></span>次
	</span>

    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#xFF08;&#x8F6C;&#x8F7D;&#xFF09;
&#x867D;&#x7136;&#x662F;&#x7BC7;&#x6E38;&#x8BB0;&#xFF0C;&#x4F46;&#x5374;&#x4ECE;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#x201C;&#x88AB;&#x9057;&#x5FD8;&#x7684;&#x5E1D;&#x56FD;&#x201D;&#x53BB;&#x547D;&#x9898;&#xFF0C;&#x4E0D;&#x843D;&#x4FD7;&#x5957;&#x6709;&#x65B0;&#x610F;&#x3002;&#x7BC7;&#x5E45;&#x867D;&#x957F;&#xFF0C;&#x8BFB;&#x8D77;&#x6765;&#x5374;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#x4E00;&#x6C14;&#x5475;&#x6210;&#xFF0C;&#x98CE;&#x8DA3;&#x7684;&#x6545;&#x4E8B;&#x3001;&#x72EC;&#x7279;&#x7684;&#x89C6;&#x89D2;&#x767E;&#x8F6C;&#x8FC1;&#x56DE;&#x4E0D;&#x8BA9;&#x4EBA;&#x4E4F;&#x5473;&#xFF0C;&#x96BE;&#x5F97;&#x7684;&#x6587;&#x7B14;&#x3002;&#x8FD9;&#x662F;&#x4E0B;&#x7BC7;&#x6CE2;&#x5C14;&#x56FE;&#x3001;&#x8F9B;&#x7279;&#x62C9;......&#x7684;&#x6E38;&#x8BB0;&#x3002;
&lt;escape&gt;&lt;!-- more --&gt;&lt;/escape&gt;</p>
<h1>&#x4E8C;&#x3001;&#x6CE2;&#x5C14;&#x56FE;</h1>
<h2>1.&#x5929;&#x4F7F;&#x559D;&#x6389;&#x7684;&#x751C;&#x9152;</h2>
<p>&#x5728;&#x53BB;&#x5230;&#x6CE2;&#x5C14;&#x56FE;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x559D;&#x8FC7;&#x6CE2;&#x5C14;&#x56FE;&#x9152;&#xFF0C;&#x81F3;&#x5C11;&#x4E0D;&#x8BB0;&#x5F97;&#x559D;&#x8FC7;&#x3002;&#x5230;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x624D;&#x77E5;&#x9053;&#x8FD9;&#x79CD;&#x751C;&#x5F97;&#x817B;&#x4EBA;&#x7684;&#x52A0;&#x5F3A;&#x9152;&#xFF0C;&#x66FE;&#x662F;&#x82F1;&#x56FD;&#x4EBA;&#x9910;&#x540E;&#x5E38;&#x5907;&#xFF0C;&#x5982;&#x4ECA;&#x5728;&#x5927;&#x4E0D;&#x5217;&#x98A0;&#x519B;&#x961F;&#x4E2D;&#xFF08;&#x5305;&#x62EC;&#x9646;&#x519B;&#xFF0C;&#x82F1;&#x56FD;&#x7687;&#x5BB6;&#x7A7A;&#x519B;RAF&#x548C;&#x82F1;&#x56FD;&#x7687;&#x5BB6;&#x6D77;&#x519B;&#xFF09;&#xFF0C;&#x6B63;&#x5F0F;&#x573A;&#x5408;&#x90FD;&#x91CC;&#x8FD8;&#x7528;&#x5B83;&#x5411;&#x5973;&#x738B;&#x795D;&#x9152;&#x3002;&#x867D;&#x7136;&#x6B27;&#x6D32;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x89C9;&#x5F97;&#x5B83;&#x54C1;&#x5473;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x82F1;&#x56FD;&#x4EBA;&#x5BF9;&#x6CE2;&#x5C14;&#x56FE;&#x9152;&#x5E84;&#x7684;&#x4F9D;&#x8D56;&#x5374;&#x6709;&#x4E86;&#x81F3;&#x5C11;300&#x5E74;&#x5386;&#x53F2;&#x3002;&#x81EA;&#x4ECE;1640&#x5E74;&#x82F1;&#x56FD;&#x534F;&#x52A9;&#x8461;&#x8404;&#x7259;&#x4ECE;&#x897F;&#x73ED;&#x7259;&#x91CD;&#x65B0;&#x72EC;&#x7ACB;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x5C31;&#x5F00;&#x59CB;&#x5728;&#x6CE2;&#x5C14;&#x56FE;&#x5F97;&#x5230;&#x4E86;&#x5F00;&#x62D3;&#x9152;&#x5E84;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x6B63;&#x597D;1703&#x5E74;&#x82F1;&#x6CD5;&#x6218;&#x4E89;&#xFF0C;&#x6CD5;&#x56FD;&#x9152;&#x88AB;&#x6392;&#x6324;&#x540E;&#xFF0C;&#x4E0D;&#x6613;&#x53D8;&#x8D28;&#x7684;&#x6CE2;&#x7279;&#x9152;&#x6324;&#x5360;&#x4E86;&#x8FD9;&#x5757;&#x5E02;&#x573A;&#x7A7A;&#x767D;&#x3002;
&#x4ECE;&#x91CC;&#x65AF;&#x672C;&#x5230;&#x8FBE;&#x6CE2;&#x5C14;&#x56FE;&#xFF0C;&#x7B2C;&#x4E00;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x677E;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#xFF1A;&#x57CE;&#x5E02;&#x5FFD;&#x7136;&#x53D8;&#x5F97;&#x5B89;&#x9759;&#x548C;&#x5BBD;&#x655E;&#x4E86;&#xFF0C;&#x8857;&#x9053;&#x4E0A;&#x4E0B;&#x5761;&#x5EA6;&#x4E5F;&#x7F13;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4FEE;&#x6574;&#x7684;&#x8DEF;&#x4E0D;&#x4F1A;&#x784C;&#x4EBA;&#x978B;&#x5E95;&#x3002;&#x552F;&#x4E00;&#x8BA9;&#x4EBA;&#x56F0;&#x60D1;&#x7684;&#x662F;&#xFF0C;&#x6CE2;&#x5C14;&#x56FE;&#x6709;&#x5F88;&#x591A;&#x975E;&#x5E38;&#x53EF;&#x7231;&#x7684;&#x6D82;&#x9E26;&#xFF0C;&#x98CE;&#x683C;&#x52A8;&#x6F2B;&#x5316;&#xFF0C;&#x4F46;&#x6BCF;&#x4E2A;&#x6D82;&#x9E26;&#x9644;&#x8FD1;&#x90FD;&#x4F1A;&#x6709;&#x5C3F;&#x9A9A;&#x5473;&#x513F;&#xFF0C;&#x5C31;&#x50CF;&#x5B83;&#x4EEC;&#x4EE3;&#x8868;&#x4E86;&#x975E;&#x6B63;&#x5F0F;&#x7684;&#x516C;&#x5171;&#x5395;&#x6240;&#x4E00;&#x6837;&#x3002;&#x548C;&#x91CC;&#x65AF;&#x672C;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x91CC;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x5E9F;&#x5F03;&#x7684;&#x767E;&#x5E74;&#x5EFA;&#x7B51;&#xFF0C;&#x6F02;&#x4EAE;&#x7684;&#x6811;&#x679D;&#x4ECE;&#x7A97;&#x6846;&#x91CC;&#x4F38;&#x51FA;&#x6765;&#xFF0C;&#x80CC;&#x666F;&#x5C31;&#x662F;&#x78A7;&#x84DD;&#x7684;&#x5929;&#xFF0C;&#x5982;&#x8BD7;&#x5982;&#x753B;&#x3002;&#x5728;&#x6CB3;&#x8FB9;&#x4E0A;&#xFF0C;&#x6211;&#x8FD8;&#x770B;&#x5230;&#x4E86;&#x6709;&#x751F;&#x4EE5;&#x6765;&#x770B;&#x5230;&#x7684;&#x6700;&#x5927;&#x7275;&#x725B;&#x82B1;&#x7FA4;&#x843D;&#xFF1A;&#x5B83;&#x8986;&#x76D6;&#x4E86;&#x4E00;&#x6574;&#x7247;&#x5E9F;&#x5F03;&#x7684;&#x5C45;&#x6C11;&#x697C;&#xFF0C;&#x81F3;&#x5C11;&#x6709;&#x534A;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#x3002;&#x7EFF;&#x53F6;&#x68EE;&#x68EE;&#xFF0C;&#x7D2B;&#x8272;&#x7684;&#x5587;&#x53ED;&#x82B1;&#x6735;&#x5D4C;&#x6EE1;&#x5176;&#x4E2D;&#xFF0C;&#x5076;&#x5C14;&#x9732;&#x51FA;&#x4E0B;&#x9762;&#x7684;&#x65AD;&#x58C1;&#x6B8B;&#x57A3;&#xFF0C;&#x771F;&#x662F;&#x5947;&#x5F02;&#x4E4B;&#x6781;&#x3002;
&#x6211;&#x4EEC;&#x4ECE;&#x5723;&#x82E5;&#x6602;&#x533B;&#x9662;&#x540E;&#x9762;&#x7684;&#x8001;&#x5F0F;&#x516C;&#x5BD3;&#x91CC;&#x51FA;&#x95E8;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x7FA4;&#x957F;&#x671F;&#x805A;&#x96C6;&#x5728;&#x533B;&#x9662;&#x9644;&#x8FD1;&#x7684;&#x763E;&#x541B;&#x5B50;&#xFF08;&#x4ED6;&#x4EEC;&#x5728;&#x7B49;&#x5F85;&#x6148;&#x5584;&#x673A;&#x6784;&#x5206;&#x53D1;&#x7684;&#x836F;&#x7269;&#xFF09;&#xFF0C;&#x6CBF;&#x5761;&#x800C;&#x4E0B;&#xFF0C;&#x7A7F;&#x8FC7;&#x675C;&#x7F57;&#x6CB3;&#x8FB9;&#x9910;&#x9986;&#x5916;&#x5BC6;&#x96C6;&#x7684;&#x6E38;&#x5BA2;&#xFF0C;&#x770B;&#x4E00;&#x4F1A;&#x513F;&#x6210;&#x7FA4;&#x7ED3;&#x5BF9;&#x4ECE;&#x5802;&#x8DEF;&#x6613;&#x65AF;&#x4E00;&#x4E16;&#x5927;&#x6865;&#x4E0A;&#x8DF3;&#x6C34;&#x5165;&#x6CB3;&#x5B09;&#x620F;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x8FD8;&#x6709;&#x6C38;&#x4E45;&#x805A;&#x96C6;&#x5728;&#x57CE;&#x5E02;&#x6392;&#x6C61;&#x7BA1;&#x53E3;&#x7684;&#x9C7C;&#x7FA4;&#xFF0C;&#x518D;&#x4ECE;&#x4FCA;&#x4FCF;&#x7684;&#x6CB3;&#x8C37;&#x5E95;&#x5CB8;&#x722C;&#x4E0A;&#x5927;&#x6865;&#xFF0C;&#x6CBF;&#x7740;&#x7535;&#x8F66;&#x8F68;&#x9053;&#x8D70;&#x8FC7;&#x53BB;&#xFF0C;&#x5C31;&#x4F1A;&#x5230;&#x8FBE;&#x90A3;&#x4E9B;&#x53E4;&#x8001;&#x7684;&#x6CE2;&#x5C14;&#x56FE;&#x9152;&#x5E84;&#x3002;
770&#x516C;&#x91CC;&#x7684;&#x675C;&#x7F57;&#x6CB3;&#x4ECE;&#x897F;&#x73ED;&#x7259;&#x53D1;&#x6E90;&#xFF0C;&#x662F;&#x897F;&#x73ED;&#x7259;&#x548C;&#x8461;&#x8404;&#x7259;&#x6700;&#x91CD;&#x8981;&#x7684;&#x6C34;&#x7CFB;&#x3002;&#x675C;&#x7F57;&#x6CB3;&#x8C37;&#x5728;&#x76AE;&#x5C3C;&#x6602;&#xFF08;Pinh&#xE3;o&#xFF09;&#x548C;&#x4F69;&#x65AF;&#x594E;&#x62C9;&#xB7;&#x5723;&#x82E5;&#x6602;&#xFF08;S&#xE3;o Jo&#xE3;o de Pesqueira&#xFF09;&#x5468;&#x56F4;&#x5730;&#x533A;&#x88AB;&#x53EB;&#x505A;&#x201C;&#x9EC4;&#x91D1;&#x6CB3;&#x8C37;&#x201D;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x6CE2;&#x5C14;&#x56FE;&#x9152;&#x5728;&#x8FD9;&#x91CC;&#x8BDE;&#x751F;&#x548C;&#x7E41;&#x76DB;&#xFF0C;&#x800C;&#x6B27;&#x76DF;&#x201C;&#x539F;&#x4EA7;&#x5730;&#x540D;&#x79F0;&#x4FDD;&#x62A4;&#x201D;&#x6761;&#x4F8B;&#x89C4;&#x5B9A;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x91CC;&#x8BDE;&#x751F;&#x7684;&#x6CE2;&#x5C14;&#x56FE;&#x9152;&#x624D;&#x80FD;&#x6253;&#x4E0A;&#x201C;Port&#x201D;&#x6216;&#x201C;Porto&#x201D;&#x6807;&#x8BB0;&#x3002;&#x5728;&#x8461;&#x8404;&#x7259;&#x5883;&#x5185;&#xFF0C;&#x6CB3;&#x8C37;&#x7684;&#x4E18;&#x9675;&#x5E03;&#x6EE1;&#x9875;&#x5CA9;&#xFF0C;&#x7F3A;&#x5C11;&#x571F;&#x58E4;&#xFF0C;&#x590F;&#x5B63;&#x9177;&#x70ED;&#x51AC;&#x5B63;&#x6F6E;&#x5BD2;&#xFF0C;&#x8FD9;&#x6076;&#x52A3;&#x7684;&#x6761;&#x4EF6;&#x5012;&#x662F;&#x6B63;&#x597D;&#x9002;&#x5408;&#x8461;&#x8404;&#x7684;&#x751F;&#x957F;&#x3002;&#x82F1;&#x56FD;&#x4EBA;&#x81EA;17&#x4E16;&#x7EAA;&#x540E;&#x671F;&#x5F00;&#x59CB;&#xFF0C;&#x5728;&#x6CB3;&#x8C37;&#x4E0B;&#x6E38;&#x5F00;&#x8F9F;&#x4E86;&#x6EE1;&#x5C71;&#x7684;&#x8461;&#x8404;&#x56ED;&#xFF0C;&#x53C8;&#x5728;&#x4F4D;&#x4E8E;&#x675C;&#x7F57;&#x6CB3;&#x51FA;&#x6D77;&#x53E3;&#x7684;&#x6CE2;&#x5C14;&#x56FE;&#x642D;&#x5EFA;&#x4E86;&#x5BC6;&#x96C6;&#x7684;&#x9152;&#x5E84;&#x3002;
&#x6CE2;&#x5C14;&#x56FE;&#x5E02;&#x5185;&#x9760;&#x8FD1;&#x8DEF;&#x6613;&#x65AF;&#x4E00;&#x4E16;&#x7684;&#x5927;&#x6865;&#x4E0B;&#xFF0C;&#x5404;&#x5BB6;&#x53E4;&#x8001;&#x7684;&#x77E5;&#x540D;&#x9152;&#x5E84;&#x8FD8;&#x5404;&#x81EA;&#x7559;&#x7740;&#x4E00;&#x8258;&#x5F53;&#x5E74;&#x8FD0;&#x9152;&#x7684;&#x6728;&#x8239;&#xFF0C;&#x7EAA;&#x5FF5;&#x90A3;&#x4E9B;&#x8239;&#x8258;&#x5982;&#x4E91;&#x5F80;&#x6765;&#x4E0D;&#x606F;&#x7684;&#x8D38;&#x6613;&#x9EC4;&#x91D1;&#x65F6;&#x4EE3;&#x3002;&#x8239;&#x4E0A;&#x7684;&#x540D;&#x5B57;&#x5982;&#x4ECA;&#x90FD;&#x662F;&#x4EAB;&#x8A89;&#x5168;&#x7403;&#x7684;&#x6CE2;&#x5C14;&#x56FE;&#x9152;&#x54C1;&#x724C;&#xFF1A;&#x79D1;&#x4F2F;&#x6069;&#xFF08;Cockburn&#xFF09;&#xFF0C;&#x514B;&#x7F57;&#x592B;&#x7279;&#xFF08;Croft&#xFF09;&#xFF0C;&#x9676;&#x6C0F;&#xFF08;Dow&#xFF09;&#xFF0C;&#x53E4;&#x5C14;&#x5FB7;&#xFF08;Gould&#xFF09;&#xFF0C;&#x683C;&#x96F7;&#x5384;&#x59C6;&#xFF08;Graham&#xFF09;&#xFF0C;&#x5965;&#x65AF;&#x672C;&#xFF08;Osborne&#xFF09;&#xFF0C;&#x6B27;&#x798F;&#x96F7;&#xFF08;Offley&#xFF09;&#xFF0C;&#x6851;&#x5FB7;&#x66FC;&#xFF08;Sandeman&#xFF09;&#xFF0C;&#x6CF0;&#x52D2;&#xFF08;Taylor &#xFF09;&#x548C;&#x74E6;&#x52D2;&#xFF08;Warre&#xFF09;&#xFF0C;&#x5168;&#x90FD;&#x662F;&#x82F1;&#x56FD;&#x3001;&#x82CF;&#x683C;&#x5170;&#x548C;&#x7231;&#x5C14;&#x5170;&#x59D3;&#x6C0F;&#x3002;&#x8FD9;&#x4E9B;&#x6210;&#x529F;&#x7684;&#x5546;&#x4EBA;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x7EC4;&#x7EC7;&#x7684;&#x82F1;&#x56FD;&#x7EC5;&#x58EB;&#x4FF1;&#x4E50;&#x90E8;&#xFF0C;&#x5982;&#x4ECA;&#x81EA;&#x7136;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#xFF0C;&#x8461;&#x8404;&#x7259;&#x4EBA;&#x3001;&#x5FB7;&#x56FD;&#x4EBA;&#x548C;&#x8377;&#x5170;&#x4EBA;&#x4E5F;&#x9010;&#x6E10;&#x62E5;&#x6709;&#x4E86;&#x4E00;&#x4E9B;&#x9152;&#x5E84;&#x3002;
&#x6211;&#x4EEC;&#x62DC;&#x8BBF;&#x7684;&#x662F;&#x6CF0;&#x52D2;Taylor&#x9152;&#x5E84;&#xFF0C;1692&#x5E74;&#x59CB;&#x521B;&#xFF0C;&#x5982;&#x4ECA;&#x62E5;&#x6709;Fonseca, Fonseca-Guimaraens, Taylor&#x548C;Croft&#x56DB;&#x4E2A;&#x8001;&#x54C1;&#x724C;&#x3002;&#x9152;&#x7684;&#x917F;&#x5236;&#x65B9;&#x6CD5;&#x57FA;&#x672C;&#x6CBF;&#x88AD;&#x4E86;&#x4F20;&#x7EDF;&#xFF0C;&#x867D;&#x7136;&#x7531;&#x9752;&#x5E74;&#x7537;&#x5973;&#x811A;&#x8E0F;&#x8461;&#x8404;&#x7684;&#x73AF;&#x8282;&#xFF0C;&#x5982;&#x4ECA;&#x6162;&#x6162;&#x7531;&#x673A;&#x5668;&#x53D6;&#x4EE3;&#x4E86;&#x2014;&#x2014;&#x8BF4;&#x771F;&#x7684;&#xFF0C;&#x770B;&#x7740;&#x7EAA;&#x5F55;&#x7247;&#x91CC;&#x5E74;&#x8F7B;&#x7537;&#x5973;&#x4E00;&#x5BF9;&#x5BF9;&#x633D;&#x8D77;&#x88E4;&#x811A;&#x5728;&#x8461;&#x8404;&#x4E0A;&#x8DF3;&#x821E;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x867D;&#x7136;&#x5F88;&#x662F;&#x6D6A;&#x6F2B;&#xFF0C;&#x4F46;&#x603B;&#x8BA9;&#x4EBA;&#x9690;&#x9690;&#x62C5;&#x5FE7;&#xFF0C;&#x811A;&#x4E2B;&#x5B50;&#x4F1A;&#x4E0D;&#x4F1A;&#x7ED9;&#x8461;&#x8404;&#x9152;&#x91CC;&#x63BA;&#x8FDB;&#x70B9;&#x513F;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x771F;&#x83CC;&#x3002;&#x6240;&#x4EE5;&#x770B;&#x5230;&#x73B0;&#x4EE3;&#x5927;&#x578B;&#x69A8;&#x6C41;&#x673A;&#x8FD0;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x5BB6;&#x8FD8;&#x662F;&#x677E;&#x4E86;&#x53E3;&#x6C14;&#x3002;&#x6211;&#x4E5F;&#x5B66;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x77E5;&#x8BC6;&#xFF0C;&#x6BD4;&#x5982;&#x675C;&#x7F57;&#x6CB3;&#x8C37;&#x4E0D;&#x540C;&#x5730;&#x6BB5;&#x7684;&#x6C14;&#x5019;&#xFF0C;&#x4F1A;&#x4EA7;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x8461;&#x8404;&#xFF0C;&#x917F;&#x51FA;&#x7684;&#x9152;&#x4E5F;&#x5404;&#x6709;&#x957F;&#x5904;&#xFF1B;&#x6BD4;&#x5982;&#x917F;&#x9152;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x8981;&#x52A0;&#x5165;&#x767D;&#x5170;&#x5730;&#x9152;&#xFF0C;&#x8BA9;&#x7CD6;&#x5206;&#x4E0D;&#x4F1A;&#x5145;&#x5206;&#x53D1;&#x9175;&#xFF0C;&#x4FDD;&#x7559;&#x751C;&#x5473;&#x513F;&#x3002;
<img src="/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD2/portugal01.png" alt="portugal01 pic">
&#x5728;&#x9152;&#x5E84;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x53EA;&#x5DE8;&#x578B;&#x917F;&#x9152;&#x6876;&#xFF0C;&#x88C5;&#x4E86;&#x5927;&#x7EA6;13&#x4E07;3000&#x591A;&#x74F6;&#x91CF;&#x7684;&#x9152;&#xFF0C;&#x50CF;&#x4E2A;&#x8D2A;&#x5403;&#x7684;&#x5927;&#x578B;&#x52A8;&#x7269;&#x5728;&#x4F11;&#x61A9;&#x3002;&#x5E7D;&#x6697;&#x7684;&#x9152;&#x7A96;&#x91CC;&#x5145;&#x6EE1;&#x7565;&#x5E26;&#x751F;&#x5473;&#x513F;&#x7684;&#x8461;&#x8404;&#x76AE;&#x548C;&#x6728;&#x5934;&#x6DF7;&#x5408;&#x7740;&#x9152;&#x7CBE;&#x7684;&#x6C14;&#x5473;&#x3002;&#x5728;&#x917F;&#x9152;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6709;&#x8D85;&#x8FC7;2%&#x7684;&#x9152;&#x4F1A;&#x900F;&#x8FC7;&#x5927;&#x6728;&#x6876;&#x6325;&#x53D1;&#x6389;&#x3002;&#x8FD9;&#x90E8;&#x5206;&#x6325;&#x53D1;&#x6389;&#x7684;&#x9152;&#xFF0C;&#x8461;&#x8404;&#x7259;&#x4EBA;&#x8C03;&#x76AE;&#x5730;&#x53EB;&#x5B83;&#x201C;&#x5929;&#x4F7F;&#x4EFD;&#x201D;&#xFF08;Angels&#x2019; Share&#xFF09;&#xFF0C;&#x8BBE;&#x60F3;&#x4E00;&#x4E0B;&#x5929;&#x4F7F;&#x4EEC;&#x628A;&#x9152;&#x5077;&#x8D70;&#xFF0C;&#x800C;&#x4EBA;&#x4EEC;&#x7741;&#x4E00;&#x53EA;&#x773C;&#x95ED;&#x4E00;&#x53EA;&#x773C;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x4F55;&#x5176;&#x878D;&#x878D;&#x3002;
&#x867D;&#x662F;&#x4EBA;&#x95F4;&#x548C;&#x5929;&#x4F7F;&#x5171;&#x4EAB;&#x4E50;&#x8DA3;&#x4E4B;&#x5730;&#xFF0C;&#x8FD9;&#x4E9B;&#x9152;&#x5E84;&#x4E5F;&#x66FE;&#x906D;&#x53D7;&#x6218;&#x4E89;&#x7684;&#x8003;&#x9A8C;&#x3002;1807&#x5E74;11&#x6708;&#xFF0C;&#x62FF;&#x7834;&#x4ED1;&#x7684;&#x519B;&#x961F;&#x5165;&#x4FB5;&#x8461;&#x8404;&#x7259;&#xFF0C;&#x4F5C;&#x4E3A;&#x654C;&#x5BF9;&#x56FD;&#x516C;&#x6C11;&#x7684;&#x82F1;&#x56FD;&#x9152;&#x5E84;&#x5E84;&#x4E3B;&#x4EEC;&#x9762;&#x4E34;&#x76D1;&#x7981;&#x548C;&#x6D17;&#x52AB;&#xFF0C;&#x5306;&#x5FD9;&#x5E26;&#x7740;&#x9152;&#x548C;&#x5BB6;&#x4EBA;&#x9003;&#x56DE;&#x82F1;&#x56FD;&#x3002;&#x4F46;&#x5E78;&#x8FD0;&#x7684;&#x6CF0;&#x52D2;&#x9152;&#x5E84;&#x6709;&#x4E00;&#x540D;&#x571F;&#x8033;&#x5176;&#x88D4;&#x7F8E;&#x56FD;&#x96C7;&#x5458;&#xFF0C;&#x540D;&#x53EB;&#x5361;&#x83AB;&#xFF08;Camo&#xFF09;&#xFF0C;&#x7559;&#x5728;&#x96C7;&#x4E3B;&#x8EAB;&#x540E;&#x7167;&#x770B;&#x751F;&#x610F;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x4E2D;&#x7ACB;&#x56FD;&#x516C;&#x6C11;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x6CD5;&#x56FD;&#x519B;&#x961F;&#x6CA1;&#x6709;&#x78B0;&#x6CF0;&#x52D2;&#x9152;&#x5E84;&#x4E00;&#x6839;&#x6BEB;&#x6BDB;&#xFF0C;&#x4ED6;&#x540E;&#x6765;&#x4E5F;&#x628A;&#x9152;&#x5E84;&#x5B8C;&#x74A7;&#x5F52;&#x8D75;&#x3002;&#x4E3A;&#x4E86;&#x611F;&#x8C22;&#x4ED6;&#xFF0C;&#x6CF0;&#x52D2;&#x9152;&#x5E84;&#x591A;&#x5E74;&#x6765;&#x4E00;&#x76F4;&#x51FA;&#x4EA7;&#x4E00;&#x79CD;&#x540D;&#x4E3A;&#x5361;&#x83AB;&#x7684;&#x6CE2;&#x5C14;&#x56FE;&#x9152;&#xFF0C;&#x4EE5;&#x7EAA;&#x5FF5;&#x4ED6;&#x7684;&#x8D21;&#x732E;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x79FB;&#x6C11;&#x3001;&#x4FE1;&#x4EFB;&#x548C;&#x5FE0;&#x8BDA;&#x7684;&#x597D;&#x6545;&#x4E8B;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x9006;&#x6D41;&#x8F6C;&#x5411;&#x5C01;&#x95ED;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x591A;&#x5C11;&#x4EBA;&#x542C;&#x5F97;&#x89C1;&#x3002;</p>
<h2>2.&#x6A21;&#x4EFF;&#x4E0E;&#x6C89;&#x9ED8;</h2>
<p>&#x8461;&#x8404;&#x7259;&#x904D;&#x5E03;&#x4E1C;&#x897F;&#x5357;&#x5317;&#x534A;&#x7403;&#x7684;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x4E3A;&#x5B83;&#x7684;&#x6587;&#x5316;&#x7559;&#x4E0B;&#x66F4;&#x591A;&#x9C9C;&#x660E;&#x7684;&#x5370;&#x8BB0;&#xFF1F;&#x6211;&#x4EEC;&#x5728;&#x82CF;&#x4E9A;&#x96F7;&#x65AF;&#xFF08;Soares dos Reis&#xFF09;&#x535A;&#x7269;&#x9986;&#x91CC;&#x8FD8;&#x5728;&#x60F3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x82CF;&#x4E9A;&#x96F7;&#x65AF;&#x535A;&#x7269;&#x9986;&#x7684;&#x524D;&#x8EAB;&#x662F;&#x8461;&#x8404;&#x7259;&#x7F8E;&#x672F;&#x548C;&#x5370;&#x5237;&#x535A;&#x7269;&#x9986;&#xFF0C;1833&#x5E74;&#x7531;&#x4F69;&#x5FB7;&#x7F57;&#x56DB;&#x4E16;&#x4E0B;&#x4EE4;&#x5EFA;&#x7ACB;&#xFF0C;&#x662F;&#x8461;&#x8404;&#x7259;&#x7B2C;&#x4E00;&#x5EA7;&#x9762;&#x5BF9;&#x516C;&#x4F17;&#x5F00;&#x653E;&#x7684;&#x827A;&#x672F;&#x535A;&#x7269;&#x9986;&#xFF0C;&#x8BDE;&#x751F;&#x4E8E;&#x201C;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#x7684;&#x5149;&#x73AF;&#x4E0B;&#x201D;&#xFF0C;1911&#x5E74;&#x540E;&#x4EE5;&#x8457;&#x540D;&#x96D5;&#x5851;&#x5BB6;&#x5B89;&#x4E1C;&#x5C3C;&#x5965;&#xB7;&#x82CF;&#x4E9A;&#x96F7;&#x65AF;&#xFF08;Ant&#xF3;nio Soares dos Reis&#xFF09;&#x7684;&#x540D;&#x5B57;&#x91CD;&#x65B0;&#x547D;&#x540D;&#x3002;
&#x535A;&#x7269;&#x9986;&#x5B89;&#x7F6E;&#x5728;&#x4E00;&#x5EA7;18&#x4E16;&#x7EAA;&#x7684;&#x65B0;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x57CE;&#x5821;&#x91CC;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x9700;&#x8981;&#x4FEE;&#x7F2E;&#x3002;&#x6240;&#x6709;&#x7684;&#x827A;&#x672F;&#x5BB6;&#x540D;&#x5B57;&#x6211;&#x4EEC;&#x90FD;&#x4E0D;&#x8BA4;&#x8BC6;&#xFF1A;&#x5E2D;&#x5C14;&#x74E6;-&#x6CE2;&#x5C14;&#x56FE;&#xFF0C;&#x9A6C;&#x5C14;&#x514B;&#x65AF;-&#x5965;&#x5229;&#x7EF4;&#x62C9;&#xFF0C;&#x963F;&#x56FE;&#x5C14;-&#x7F57;&#x96F7;&#x7F57;&#x548C;&#x6069;&#x91CC;&#x514B;-&#x6CCA;&#x6851;&#x2026;&#x2026;&#x6216;&#x8BB8;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x5B64;&#x964B;&#x5BE1;&#x95FB;&#xFF0C;&#x4E5F;&#x6216;&#x8BB8;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x540D;&#x5B57;&#x4ECE;&#x672A;&#x5F00;&#x521B;&#x8FC7;&#x4EC0;&#x4E48;&#x5148;&#x6CB3;&#x3002;&#x5982;&#x679C;&#x5355;&#x770B;&#x8FD9;&#x91CC;&#x7684;&#x5C55;&#x54C1;&#xFF0C;&#x4F1A;&#x89C9;&#x5F97;&#x8461;&#x8404;&#x7259;&#x827A;&#x672F;&#x5BB6;&#x4EEC;&#x5728;&#x8FC7;&#x53BB;&#x4E09;&#x4E2A;&#x4E16;&#x7EAA;&#x91CC;&#x4E00;&#x76F4;&#x5728;&#x8BD5;&#x56FE;&#x8FFD;&#x968F;&#x6B27;&#x6D32;&#x7684;&#x827A;&#x672F;&#x4E2D;&#x5FC3;&#x6210;&#x5C31;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x610F;&#x5927;&#x5229;&#x3001;&#x8377;&#x5170;&#x548C;&#x6CD5;&#x56FD;&#xFF0C;&#x6A21;&#x4EFF;&#x5F97;&#x6C34;&#x5E73;&#x5F88;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x603B;&#x662F;&#x6162;&#x4E86;&#x534A;&#x62CD;&#x751A;&#x81F3;&#x4E00;&#x62CD;&#xFF0C;&#x4ECE;&#x8377;&#x5170;&#x5F17;&#x5170;&#x5FB7;&#x65AF;&#x7ED8;&#x753B;&#x7684;&#x5149;&#x5F71;&#x70AB;&#x6280;&#xFF0C;&#x5230;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x3001;&#x5199;&#x5B9E;&#x4E3B;&#x4E49;&#x3001;&#x8D85;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x2026;&#x2026;&#x5730;&#x4E0B;&#x5C55;&#x9986;&#x91CC;&#xFF0C;&#x5F53;&#x5730;&#x7F8E;&#x9662;&#x5B66;&#x751F;&#x7684;&#x6BD5;&#x4E1A;&#x5C55;&#x4F9D;&#x7136;&#x8FD8;&#x5728;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x5730;&#x6284;&#x88AD;&#x8FBE;&#x5229;&#x548C;&#x6BD5;&#x52A0;&#x7D22;&#x3002;
<img src="/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD2/portugal02.png" alt="portugal02 pic">
&#x662F;&#x56E0;&#x4E3A;&#x5C45;&#x4E8E;&#x6B27;&#x6D32;&#x8FB9;&#x7F18;&#x5BFC;&#x81F4;&#x7684;&#x4E0D;&#x81EA;&#x4FE1;&#x6A21;&#x4EFF;&#xFF0C;&#x675F;&#x7F1A;&#x4E86;&#x4ED6;&#x4EEC;&#x5F00;&#x62D3;&#x7684;&#x6F5C;&#x529B;&#x5417;&#xFF1F;&#x662F;&#x8FD9;&#x79CD;&#x4E0D;&#x81EA;&#x4FE1;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x80FD;&#x50CF;&#x82F1;&#x56FD;&#x548C;&#x897F;&#x73ED;&#x7259;&#x4E00;&#x6837;&#x66F4;&#x81EA;&#x5982;&#x5730;&#x63A2;&#x7D22;&#x5916;&#x90E8;&#x4E16;&#x754C;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5305;&#x62EC;&#x4E0E;&#x524D;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x5173;&#x7CFB;&#x5417;&#xFF1F;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x662F;&#x5F88;&#x96BE;&#x56DE;&#x7B54;&#x7684;&#x3002;&#x5728;&#x91CC;&#x65AF;&#x672C;&#x7684;&#x70ED;&#x7F57;&#x5C3C;&#x83AB;&#x65AF;&#x4FEE;&#x9053;&#x9662;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x770B;&#x5230;&#x4E86;&#x5386;&#x53F2;&#x8BB0;&#x5F55;&#x4E2D;&#x5BF9;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x5FFD;&#x89C6;&#xFF1A;&#x5DF4;&#x897F;&#x3001;&#x6FB3;&#x95E8;&#x3001;&#x679C;&#x963F;&#x3001;&#x5B89;&#x54E5;&#x62C9;&#x3001;&#x51E0;&#x5185;&#x4E9A;&#x3001;&#x9A6C;&#x516D;&#x7532;&#x5E02;&#x3001;&#x83AB;&#x6851;&#x6BD4;&#x514B;&#x2026;&#x2026;&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#x7684;&#x5386;&#x53F2;&#x548C;&#x6587;&#x5316;&#x5BF9;&#x8461;&#x8404;&#x7259;&#x7684;&#x5F71;&#x54CD;&#x4F3C;&#x4E4E;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x9664;&#x4E86;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x7684;&#x5DF4;&#x897F;&#x5F0F;&#x5DF4;&#x6D1B;&#x514B;&#x5F0F;&#x7684;&#x5EFA;&#x7B51;&#x548C;&#x53D7;&#x4E2D;&#x56FD;&#x5F71;&#x54CD;&#x7684;&#x624B;&#x7ED8;&#x74F7;&#x5668;&#x3002;
&#x5927;&#x4F5C;&#x5BB6;&#x3001;&#x5386;&#x53F2;&#x5B66;&#x5BB6;&#x548C;&#x827A;&#x672F;&#x5BB6;&#x4EEC;&#x805A;&#x7126;&#x4E8E;&#x6B27;&#x6D32;&#x5927;&#x56FD;&#x6216;&#x8005;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#xFF0C;&#x4F46;&#x5374;&#x5BF9;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x8BB0;&#x5F55;&#x548C;&#x53D1;&#x6398;&#x5374;&#x8FDC;&#x4E0D;&#x5339;&#x914D;&#x3002;&#x4ED6;&#x4EEC;&#x5F53;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#x5BF9;&#x8FFD;&#x968F;&#x6B27;&#x6D32;&#x4E2D;&#x5FC3;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x5BF9;&#x81EA;&#x8EAB;&#x7684;&#x5E7F;&#x9614;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF1B;&#x53E6;&#x4E00;&#x4E9B;&#x4EBA;&#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x5374;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x80FD;&#x6811;&#x7ACB;&#x4E00;&#x79CD;&#x66F4;&#x6DF1;&#x523B;&#x800C;&#x73B0;&#x4EE3;&#x7684;&#x89C6;&#x89D2;&#xFF0C;&#x5982;&#x4ECA;&#x4E5F;&#x96BE;&#x4EE5;&#x4F20;&#x64AD;&#x3002;&#x6B96;&#x6C11;&#x5730;&#x8BD7;&#x4EBA;&#x3001;&#x5DF4;&#x897F;&#x6559;&#x58EB;&#x675C;&#x6717;&#xFF08;Santa Rita Dur&#xE3;o&#xFF09;&#x7684;&#x53F2;&#x8BD7;&#x300A;&#x5361;&#x62C9;&#x7A46;&#x9C81;&#x300B;&#xFF08;Caramuru&#xFF09;&#x8FD9;&#x6837;&#x7684;&#x672C;&#x56FD;&#x77E5;&#x540D;&#x4EE3;&#x8868;&#x4F5C;&#xFF0C;&#x662F;&#x5173;&#x4E8E;&#x4E00;&#x4E2A;&#x7F8E;&#x5316;&#x7684;&#x8461;&#x8404;&#x7259;&#x6B96;&#x6C11;&#x5B98;&#x5458;&#x5982;&#x4F55;&#x4E0E;&#x5DF4;&#x897F;&#x4EBA;&#x76F8;&#x4EB2;&#x76F8;&#x7231;&#x7684;&#x6545;&#x4E8B;&#x3002;
&#x4F46;&#x662F;&#x6CE2;&#x5C14;&#x56FE;&#x6BD5;&#x7ADF;&#x6709;&#x4E00;&#x4E2A;&#x5168;&#x7403;&#x77E5;&#x540D;&#x7684;&#x6587;&#x5316;&#x5730;&#x6807;&#xFF0C;&#x90A3;&#x5C31;&#x662F;Livraria Lello&#x4E66;&#x5E97;&#xFF0C;&#x201C;&#x5168;&#x7403;&#x6700;&#x7F8E;&#x7684;&#x4E66;&#x5E97;&#x4E4B;&#x4E00;&#x201D;&#x3002;&#x4F46;&#x5B83;&#x7684;&#x771F;&#x6B63;&#x51FA;&#x540D;&#xFF0C;&#x662F;&#x5728;&#x7535;&#x5F71;&#x54C8;&#x5229;&#x6CE2;&#x7279;&#x628A;&#x5B83;&#x4F5C;&#x4E3A;&#x53D6;&#x666F;&#x5730;&#x4E4B;&#x540E;&#x3002;&#x81EA;&#x6B64;&#x5B83;&#x90A3;&#x753B;&#x7740;&#x4F69;&#x7D22;&#x963F;&#x7684;&#x552E;&#x7968;&#x4EAD;&#x5916;&#xFF0C;&#x6C38;&#x8FDC;&#x6392;&#x7740;&#x5341;&#x51E0;&#x7C73;&#x957F;&#x7684;&#x961F;&#x4F0D;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x6324;&#x8FDB;&#x4E86;&#x95F7;&#x70ED;&#x7684;&#x4E66;&#x5E97;&#xFF0C;&#x8981;&#x4E0D;&#x662F;&#x4EBA;&#x591A;&#x5F97;&#x6C27;&#x6C14;&#x7A00;&#x8584;&#xFF0C;&#x90A3;&#x4E9B;&#x96D5;&#x7740;&#x8F6E;&#x72B6;&#x82B1;&#x7EB9;&#x7684;&#x5929;&#x82B1;&#x677F;&#x3001;&#x4FEE;&#x9053;&#x9662;&#x4E00;&#x6837;&#x7684;&#x8D70;&#x5ECA;&#x62F1;&#x9876;&#x3001;&#x6559;&#x5802;&#x5C16;&#x9876;&#x7A97;&#x4E00;&#x6837;&#x7684;&#x4E66;&#x67B6;&#x548C;&#x795E;&#x8BDD;&#x5BAB;&#x6BBF;&#x4E00;&#x6837;&#x7684;&#x5206;&#x53C9;&#x6728;&#x5236;&#x697C;&#x68AF;&#x8FD8;&#x662F;&#x5F88;&#x8BA9;&#x4EBA;&#x60CA;&#x53F9;&#x7684;&#x3002;&#x4E66;&#x5E97;&#x95E8;&#x53E3;&#x6446;&#x7740;&#x4F69;&#x7D22;&#x963F;&#x7684;&#x8BD7;&#x96C6;&#x548C;&#x54C8;&#x5229;&#x6CE2;&#x7279;&#x5168;&#x96C6;&#xFF0C;&#x5F88;&#x591A;&#x4E2D;&#x56FD;&#x540C;&#x80DE;&#x5728;&#x56DB;&#x5904;&#x62CD;&#x7167;&#x3002;&#x4E00;&#x4E2A;20&#x591A;&#x5C81;&#x7684;&#x4E2D;&#x56FD;&#x5973;&#x5B69;&#x5411;&#x540C;&#x4F34;&#x6FC0;&#x52A8;&#x5730;&#x5927;&#x58F0;&#x5BA3;&#x8BCF;&#xFF1A;&#x201C;&#x6211;&#x8981;&#x4E70;&#x4E00;&#x672C;&#x54C8;&#x5229;&#x6CE2;&#x7279;&#xFF01;&#x201D;&#x542C;&#x8D77;&#x6765;&#xFF0C;&#x4E70;&#x4E66;&#x5BF9;&#x5979;&#x800C;&#x8A00;&#x662F;&#x4EF6;&#x4E0D;&#x5BFB;&#x5E38;&#x7684;&#x5927;&#x4E8B;&#xFF0C;&#x4F30;&#x8BA1;&#x5E97;&#x91CC;&#x8BB8;&#x591A;&#x5176;&#x4ED6;&#x5BA2;&#x4EBA;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x3002;
&#x4F4D;&#x4E8E;&#x5927;&#x6865;&#x4E0A;&#x65B9;&#x5C71;&#x9876;&#x7684;&#x5723;&#x67F1;&#x5723;&#x6BCD;&#x4FEE;&#x9053;&#x9662;&#x5F88;&#x5C0F;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x53EF;&#x4EE5;&#x4FEF;&#x77B0;&#x6574;&#x4E2A;&#x57CE;&#x5E02;&#x548C;&#x6CB3;&#x8C37;&#xFF0C;&#x98CE;&#x666F;&#x9189;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x6E38;&#x5BA2;&#x5E38;&#x6765;&#x7684;&#x5730;&#x65B9;&#x3002;&#x8FD9;&#x4E2A;&#x4FEE;&#x9053;&#x9662;&#x5EFA;&#x4E8E;16&#x4E16;&#x7EAA;&#xFF0C;&#x5C5E;&#x4E8E;&#x5723;&#x5965;&#x53E4;&#x65AF;&#x4E01;&#x9A91;&#x58EB;&#x56E2;&#xFF0C;&#x5B83;&#x7684;&#x5706;&#x5F62;&#x6559;&#x5802;&#x662F;&#x6A21;&#x4EFF;&#x7F57;&#x9A6C;&#x5723;&#x6BCD;&#x5927;&#x6BBF;&#x8BBE;&#x8BA1;&#x7684;&#xFF0C;&#x5728;&#x5EFA;&#x9020;&#x5B83;&#x7684;72&#x5E74;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x8461;&#x8404;&#x7259;&#x88AB;&#x897F;&#x73ED;&#x7259;&#x5F81;&#x670D;&#xFF0C;&#x4E8E;&#x662F;&#x4FEE;&#x9053;&#x9662;&#x91CC;&#x63A5;&#x7EB3;&#x4E86;&#x4E00;&#x4E2A;&#x897F;&#x73ED;&#x7259;&#x5723;&#x4EBA;&#x201C;&#x5723;&#x67F1;&#x5723;&#x6BCD;&#x201C;&#x3002;&#x5728;1832&#x5E74;&#x6CE2;&#x5C14;&#x56FE;&#x88AB;&#x62FF;&#x7834;&#x4ED1;&#x519B;&#x961F;&#x56F4;&#x56F0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4FEE;&#x9053;&#x9662;&#x6709;&#x5229;&#x7684;&#x5730;&#x5F62;&#x4F7F;&#x5B83;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x4E34;&#x65F6;&#x5821;&#x5792;&#x3002;20&#x4E16;&#x7EAA;&#x521D;&#xFF0C;&#x5B83;&#x88AB;&#x7528;&#x6765;&#x5F53;&#x505A;&#x519B;&#x8425;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x4E0D;&#x5BF9;&#x516C;&#x4F17;&#x5F00;&#x653E;&#x3002;
&#x6216;&#x8BB8;&#x56E0;&#x4E3A;&#x4FEE;&#x9053;&#x9662;&#x7684;&#x540E;&#x9662;&#x592A;&#x8FC7;&#x7B80;&#x6734;&#xFF0C;&#x5706;&#x5F62;&#x7684;&#x5EAD;&#x9662;&#x91CC;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x6E38;&#x5BA2;&#x3002;&#x6211;&#x72EC;&#x81EA;&#x5728;&#x5706;&#x5F62;&#x56DE;&#x5ECA;&#x91CC;&#x6E38;&#x8361;&#xFF0C;&#x5728;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x655E;&#x5F00;&#x7684;&#x77F3;&#x5BA4;&#x91CC;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x8461;&#x8404;&#x7259;&#x7B2C;&#x4E00;&#x4F4D;&#x56FD;&#x738B;&#x963F;&#x5C14;&#x65B9;&#x7D22;&#x4E00;&#x4E16;&#xFF08;Afonso Henriques&#xFF09;&#x624B;&#x6301;&#x957F;&#x5251;&#x7684;&#x96D5;&#x50CF;&#x3002;&#x8FD9;&#x4E2A;12&#x4E16;&#x7EAA;&#x7684;&#x5F00;&#x56FD;&#x4E4B;&#x541B;&#x662F;&#x5728;&#x51FB;&#x8D25;&#x81EA;&#x5DF1;&#x6BCD;&#x4EB2;&#x7684;&#x519B;&#x961F;&#x4E4B;&#x540E;&#x767B;&#x4E0A;&#x738B;&#x4F4D;&#x7684;&#xFF0C;&#x4ED6;&#x540E;&#x6765;&#x8FD8;&#x51FB;&#x8D25;&#x4E86;&#x6765;&#x81EA;&#x963F;&#x62C9;&#x4F2F;&#x7684;&#x6469;&#x5C14;&#x4EBA;&#xFF0C;&#x88AB;&#x654C;&#x4EBA;&#x5C0A;&#x79F0;&#x4E3A;&#x201C;&#x8461;&#x8404;&#x7259;&#x4EBA;&#x201D;&#x3002;
&#x5728;&#x9759;&#x5F97;&#x51FA;&#x5947;&#x7684;&#x77F3;&#x5BA4;&#x91CC;&#x548C;&#x9AD8;&#x5927;&#x7684;&#x96D5;&#x50CF;&#x5BF9;&#x89C6;&#x662F;&#x4E2A;&#x5947;&#x5999;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x6211;&#x60F3;&#x8C61;&#x7740;&#x4ED6;&#x600E;&#x6837;&#x62AB;&#x7740;&#x957F;&#x6597;&#x7BF7;&#x5288;&#x780D;&#x8FC7;&#x9635;&#x3002;&#x592A;&#x8FC7;&#x5B89;&#x9759;&#x7684;&#x73AF;&#x5883;&#x6FC0;&#x53D1;&#x4E86;&#x5E7B;&#x89C9;&#xFF0C;8&#x4E2A;&#x4E16;&#x7EAA;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x96D5;&#x50CF;&#x4F3C;&#x4E4E;&#x6D3B;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x8981;&#x8E0F;&#x4E0B;&#x9AD8;&#x53F0;&#x3002;&#x6211;&#x8FDE;&#x5FD9;&#x8F6C;&#x8EAB;&#xFF0C;&#x5728;&#x95E8;&#x65C1;&#x7684;&#x5899;&#x4E0A;&#x53D1;&#x73B0;&#x4E00;&#x5757;&#x77F3;&#x5934;&#x95E8;&#x6979;&#xFF0C;&#x4E0A;&#x9762;&#x523B;&#x7684;&#x5B57;&#x5DF2;&#x7ECF;&#x88AB;&#x98CE;&#x96E8;&#x6D88;&#x78E8;&#x5927;&#x534A;&#xFF1A;&#x201C;&#x6211;&#x7EC6;&#x770B;&#xFF0C;&#x4E5F;&#x8046;&#x542C;&#x3002;&#x6211;&#x906D;&#x53D7;&#x6298;&#x78E8;&#xFF0C;&#x5E76;&#x4FDD;&#x6301;&#x6C89;&#x9ED8;&#x3002;&#x53EA;&#x4E3A;&#x90A3;&#x4E2A;&#x80FD;&#x627E;&#x5230;&#x81EA;&#x6211;&#x7684;&#x65F6;&#x523B;&#x3002;&#x201D;&#x8FD9;&#x53E5;&#x8BDD;&#x548C;&#x4E1C;&#x65B9;&#x54F2;&#x5B66;&#x591A;&#x4E48;&#x76F8;&#x4F3C;&#xFF0C;&#x7136;&#x800C;&#x4E5F;&#x662F;&#x57FA;&#x7763;&#x6559;&#x7CBE;&#x795E;&#xFF0C;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#xFF0C;&#x662F;&#x6240;&#x6709;&#x4EBA;&#x76F4;&#x9762;&#x547D;&#x8FD0;&#x6240;&#x9700;&#x7684;&#x4FE1;&#x5FF5;&#x3002;&#x4F46;&#x6C89;&#x9ED8;&#xFF0C;&#x6C89;&#x9ED8;&#x662F;&#x8461;&#x8404;&#x7259;&#x7684;&#x5173;&#x952E;&#x8BCD;&#xFF0C;&#x963F;&#x5C14;&#x65B9;&#x7D22;&#x7684;&#x77F3;&#x5BA4;&#x63D0;&#x793A;&#x4E86;&#x8C1C;&#x5E95;&#x3002;
&#x5728;&#x53BB;&#x5F80;&#x8F9B;&#x7279;&#x62C9;&#x7684;&#x524D;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x79BB;&#x5F00;&#x6CE2;&#x5C14;&#x56FE;&#xFF0C;&#x5728;&#x5927;&#x897F;&#x6D0B;&#x6D77;&#x5CB8;&#x7684;Granja&#x5C0F;&#x9547;&#x505C;&#x4E86;&#x4E00;&#x4E2A;&#x4E0B;&#x5348;&#xFF0C;&#x5C0F;&#x9547;&#x6D77;&#x6EE9;&#x4E0A;&#x6709;&#x4E00;&#x4E2A;&#x76D6;&#x4E9A;&#x6D77;&#x5CB8;&#x6C99;&#x4E18;&#x690D;&#x7269;&#x516C;&#x56ED;&#xFF0C;&#x6C99;&#x6EE9;&#x4E0A;&#x6728;&#x677F;&#x94FA;&#x5C31;&#x7684;&#x89C2;&#x5149;&#x9053;&#x4E24;&#x65C1;&#x957F;&#x6EE1;&#x80A5;&#x7855;&#x7F8E;&#x4E3D;&#x7684;&#x6C99;&#x5730;&#x690D;&#x7269;&#xFF0C;&#x5F88;&#x591A;&#x6211;&#x90FD;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x3002;&#x5927;&#x897F;&#x6D0B;&#x6D77;&#x5CB8;&#x7684;&#x98CE;&#x6D6A;&#x4E00;&#x76F4;&#x6BD4;&#x8F83;&#x5927;&#xFF0C;&#x662F;&#x51B2;&#x6D6A;&#x7684;&#x597D;&#x5730;&#x65B9;&#xFF0C;&#x4F46;&#x90A3;&#x5929;&#x4E0B;&#x5348;&#x67D4;&#x548C;&#x5E73;&#x9759;&#x3002;&#x5927;&#x5C0F;&#x4E0D;&#x4E00;&#x7684;&#x9ED1;&#x8272;&#x5CA9;&#x77F3;&#x4F38;&#x51FA;&#x6D77;&#x6C34;&#xFF0C;&#x4E0A;&#x9762;&#x9644;&#x6EE1;&#x4E86;&#x5404;&#x79CD;&#x8D1D;&#x58F3;&#x3001;&#x62C7;&#x6307;&#x5927;&#x5C0F;&#x7684;&#x9C8D;&#x9C7C;&#x3001;&#x6210;&#x7FA4;&#x51FA;&#x73B0;&#x7684;&#x6D77;&#x8717;&#x725B;&#x3001;&#x7126;&#x7CD6;&#x5E03;&#x4E01;&#x4E00;&#x6837;&#x7684;&#x534A;&#x7403;&#x5F62;&#x900F;&#x660E;&#x6D77;&#x85FB;&#xFF08;&#x4F7F;&#x52B2;&#x513F;&#x4E00;&#x6324;&#x5C31;&#x4ECE;&#x4E2D;&#x5FC3;&#x5410;&#x51FA;&#x4E00;&#x7C07;&#x89E6;&#x987B;&#xFF09;&#xFF0C;&#x6C34;&#x91CC;&#x6697;&#x7EFF;&#x7684;&#x6D77;&#x8349;&#x50CF;&#x5934;&#x53D1;&#x4E00;&#x6837;&#x67D4;&#x987A;&#x5730;&#x62DB;&#x6447;&#x3002;&#x5728;&#x5CA9;&#x77F3;&#x4E4B;&#x95F4;&#x770B;&#x89C1;&#x6D77;&#x6C34;&#x6298;&#x5C04;&#x7684;&#x5E7D;&#x6DF1;&#x5149;&#x8292;&#xFF0C;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x7F8E;&#x4EBA;&#x9C7C;&#x4E00;&#x5B9A;&#x4F1A;&#x5728;&#x9EC4;&#x660F;&#x65F6;&#x51FA;&#x73B0;&#xFF0C;&#x6216;&#x8BB8;&#x8FD8;&#x4F1A;&#x6084;&#x6084;&#x8D8A;&#x8FC7;&#x516C;&#x56ED;&#x548C;&#x94C1;&#x8DEF;&#xFF0C;&#x722C;&#x5230;&#x5B89;&#x9759;&#x7684;&#x5C0F;&#x9547;&#x4E0A;&#xFF0C;&#x5728;&#x90A3;&#x4E9B;19&#x4E16;&#x7EAA;&#x7684;&#x522B;&#x5885;&#x95E8;&#x5916;&#x7D2B;&#x8272;&#x9E22;&#x5C3E;&#x82B1;&#x4E1B;&#x91CC;&#x5077;&#x770B;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x4E0D;&#x77E5;&#x540D;&#x4E5F;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x4EC0;&#x4E48;&#x6545;&#x4E8B;&#x7684;&#x5C0F;&#x9547;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x611F;&#x5230;&#x7EAF;&#x7CB9;&#x7684;&#x3001;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x7684;&#x6109;&#x60A6;&#x3002;</p>
<h1>&#x4E09;&#x3001;&#x8F9B;&#x7279;&#x62C9;</h1>
<h2>1.&#x75AF;&#x72C2;&#x7684;&#x79D8;&#x5BC6;&#x82B1;&#x56ED;</h2>
<p>&#x53E4;&#x9547;&#x8F9B;&#x7279;&#x62C9;&#x662F;&#x5927;&#x91CC;&#x65AF;&#x672C;&#x884C;&#x653F;&#x533A;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x4EEC;&#x65C5;&#x9014;&#x7684;&#x6700;&#x540E;&#x4E00;&#x7AD9;&#x3002;&#x5728;&#x79BB;&#x5F00;&#x6CE2;&#x5C14;&#x56FE;&#xFF0C;&#x5230;&#x8FBE;&#x8F9B;&#x7279;&#x62C9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x91CC;&#x65AF;&#x672C;&#x4EFF;&#x4F5B;&#x5C31;&#x5DF2;&#x7ECF;&#x5F88;&#x9065;&#x8FDC;&#x4E86;&#x3002;&#x8BB0;&#x5FC6;&#x538B;&#x5236;&#x4E86;&#x8BB0;&#x5FC6;&#xFF0C;&#x5C31;&#x50CF;&#x6811;&#x53F6;&#x8986;&#x76D6;&#x4E86;&#x8150;&#x6B96;&#x571F;&#xFF0C;&#x7EC8;&#x5C06;&#x53D8;&#x6210;&#x767D;&#x57A9;&#x571F;&#xFF0C;&#x5728;&#x8FD0;&#x52A8;&#x7684;&#x78BE;&#x538B;&#x4E2D;&#x788E;&#x6563;&#x3002;&#x65C5;&#x9014;&#x91CC;&#x7684;&#x566A;&#x97F3;&#x548C;&#x70ED;&#x5EA6;&#x4E5F;&#x662F;&#x9010;&#x6B65;&#x51CF;&#x5F31;&#x7684;&#xFF0C;&#x91CC;&#x65AF;&#x672C;&#x70ED;&#x6D6A;&#x5E2D;&#x5377;&#x7684;&#x94C1;&#x6865;&#x4E0E;&#x98DE;&#x673A;&#x8F70;&#x9E23;&#x3001;&#x6709;&#x8F68;&#x7535;&#x8F66;&#x7684;&#x5C16;&#x53EB;&#x548C;&#x6C7D;&#x8F66;&#x5587;&#x53ED;&#xFF0C;&#x5230;&#x6CE2;&#x5C14;&#x56FE;&#x5C31;&#x5F31;&#x5316;&#x6210;&#x4E86;&#x95F4;&#x6B47;&#x7684;&#x9A6C;&#x8FBE;&#x5598;&#x606F;&#xFF0C;&#x591C;&#x91CC;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x5E7B;&#x60F3;&#x6C5F;&#x4E0A;&#x6868;&#x6A79;&#x4E4B;&#x58F0;&#x5E26;&#x6765;&#x7684;&#x6E05;&#x51C9;&#x3002;&#x800C;&#x8F9B;&#x7279;&#x62C9;&#x66F4;&#x52A0;&#x6DF1;&#x4E86;&#x4E00;&#x5C42;&#x5B81;&#x9759;&#xFF0C;&#x79BB;&#x5F00;&#x6E38;&#x4EBA;&#x805A;&#x96C6;&#x7684;&#x4E3B;&#x8DEF;&#xFF0C;&#x5C31;&#x662F;&#x9759;&#x8C27;&#x7684;&#x5C71;&#x6797;&#xFF0C;&#x8FDC;&#x5904;&#x5927;&#x897F;&#x6D0B;&#x7684;&#x9ED8;&#x9ED8;&#x95EA;&#x8000;&#xFF0C;&#x5C71;&#x4E0A;&#x9A91;&#x8B66;&#x7684;&#x9A6C;&#x8E44;&#xFF0C;&#x631F;&#x6EE1;&#x5C71;&#x82B1;&#x9999;&#x7684;&#x591C;&#x98CE;&#x751A;&#x81F3;&#x6709;&#x51E0;&#x5206;&#x51BB;&#x4EBA;&#xFF0C;&#x9700;&#x8981;&#x5939;&#x886B;&#x624D;&#x80FD;&#x7F69;&#x5F97;&#x4F4F;&#x3002;
&#x6240;&#x4EE5;&#x8F9B;&#x7279;&#x62C9;&#x5386;&#x6765;&#x662F;&#x8461;&#x8404;&#x7259;&#x7687;&#x65CF;&#x548C;&#x6B27;&#x6D32;&#x540D;&#x6D41;&#x7684;&#x590F;&#x65E5;&#x5EA6;&#x5047;&#x80DC;&#x5730;&#xFF0C;&#x751A;&#x81F3;&#x751F;&#x5728;&#x5DF4;&#x897F;&#x7684;&#x6B96;&#x6C11;&#x5927;&#x4EA8;&#x4E5F;&#x8981;&#x56DE;&#x5230;&#x8FD9;&#x91CC;&#x6765;&#x907F;&#x6691;&#xFF0C;&#x201C;&#x8EB2;&#x5F00;&#x91CC;&#x65AF;&#x672C;&#x7684;&#x70ED;&#x6D6A;&#x548C;&#x81ED;&#x6C14;&#x201D;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x5C71;&#x8109;&#x81EA;&#x65B0;&#x77F3;&#x5668;&#x65F6;&#x671F;&#x5C31;&#x6709;&#x4EBA;&#x7C7B;&#x5C45;&#x4F4F;&#xFF0C;&#x88AB;&#x57C3;&#x53CA;&#x6CD5;&#x8001;&#x6258;&#x52D2;&#x5BC6;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x6708;&#x4EAE;&#x4E4B;&#x5C71;&#x201D;&#x3002;&#x7F57;&#x9A6C;&#x4EBA;&#x3001;&#x6469;&#x5C14;&#x4EBA;&#x90FD;&#x66FE;&#x5728;&#x5C71;&#x95F4;&#x5EFA;&#x9020;&#x57CE;&#x5E02;&#x3002;&#x6211;&#x4EEC;&#x5C45;&#x4F4F;&#x7684;&#x6CE2;&#x897F;&#x7C73;&#x4E9A;&#x5C0F;&#x65C5;&#x9986;&#x5C31;&#x5728;&#x5C71;&#x4E0A;&#xFF0C;&#x65C5;&#x9986;&#x7684;&#x82B1;&#x56ED;&#x5360;&#x4E86;&#x4E00;&#x5927;&#x7247;&#x5C71;&#x5761;&#xFF0C;&#x5F00;&#x6EE1;&#x7D2B;&#x8272;&#x7684;&#x767E;&#x5B50;&#x83B2;&#xFF08;&#x82F1;&#x6587;&#x540D;&#x53EB;&#x505A;&#x201C;&#x5C3C;&#x7F57;&#x6CB3;&#x7684;&#x767E;&#x5408;&#x201D;&#xFF09;&#x3002;&#x4E00;&#x6392;&#x767E;&#x5E74;&#x8001;&#x6811;&#x4FEF;&#x77B0;&#x7740;&#x65E5;&#x843D;&#x65F6;&#x5206;&#x7684;&#x5C71;&#x8C37;&#xFF0C;&#x6E29;&#x6696;&#x7684;&#x98CE;&#x8FD9;&#x91CC;&#x6447;&#x6447;&#x6811;&#x53F6;&#xFF0C;&#x90A3;&#x91CC;&#x6447;&#x6447;&#x82B1;&#x6735;&#x3002;
&#x63A5;&#x8FD1;&#x9EC4;&#x660F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x6CBF;&#x7740;&#x5C71;&#x95F4;&#x516C;&#x8DEF;&#x8D70;&#x5230;&#x5E02;&#x4E2D;&#x5FC3;&#x5BFB;&#x627E;&#x9910;&#x9986;&#xFF0C;&#x5FFD;&#x7136;&#x770B;&#x5230;&#x5C71;&#x5761;&#x4E0A;&#x8302;&#x5BC6;&#x7684;&#x53E4;&#x6811;&#x95F4;&#x9732;&#x51FA;&#x4E00;&#x9053;&#x96D5;&#x7422;&#x7CBE;&#x7EC6;&#x7684;&#x77F3;&#x5ECA;&#xFF0C;&#x65C1;&#x8FB9;&#x7684;&#x94C1;&#x680F;&#x6746;&#x540E;&#x9762;&#xFF0C;&#x9690;&#x7EA6;&#x662F;&#x4E00;&#x5EA7;&#x4E0D;&#x5BFB;&#x5E38;&#x7684;&#x57CE;&#x5821;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#x4E00;&#x65E9;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x722C;&#x4E0A;&#x5C71;&#x5761;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x96F7;&#x52A0;&#x83B1;&#x62C9;&#x5E84;&#x56ED;&#xFF08;Quinta da Regaleria&#xFF09;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x4E00;&#x6574;&#x4E2A;&#x4E0A;&#x5348;&#x548C;&#x4E2D;&#x5348;&#x90FD;&#x6CA1;&#x80FD;&#x8D70;&#x51FA;&#x53BB;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x60C5;&#x613F;&#x5730;&#x88AB;&#x5B83;&#x8FF7;&#x4F4F;&#x4E86;&#xFF0C;&#x5411;&#x4E24;&#x4E2A;&#x50BB;&#x74DC;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x65F6;&#x561F;&#x54DD;&#x4E00;&#x53E5;&#xFF1A;&#x201C;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#xFF01;&#x201D;
&#x5F88;&#x96BE;&#x5411;&#x6CA1;&#x6709;&#x4EB2;&#x773C;&#x89C1;&#x8FC7;&#x96F7;&#x52A0;&#x83B1;&#x62C9;&#x5E84;&#x56ED;&#x7684;&#x4EBA;&#x63CF;&#x8FF0;&#x773C;&#x524D;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x5B83;&#x5C31;&#x50CF;&#x7535;&#x5F71;&#x91CC;&#x300A;&#x6307;&#x73AF;&#x738B;&#x300B;&#x7684;&#x7CBE;&#x7075;&#x5C45;&#x6240;&#x518D;&#x73B0;&#x3002;&#x5E84;&#x56ED;&#x91CC;&#x7684;&#x5EFA;&#x7B51;&#x7FA4;&#x628A;&#x7F57;&#x9A6C;&#x3001;&#x54E5;&#x7279;&#x3001;&#x6587;&#x827A;&#x590D;&#x5174;&#x548C;&#x201C;&#x540E;&#x66FC;&#x7EBD;&#x57C3;&#x5C14;&#x201D;&#x98CE;&#x683C;&#x6742;&#x7CC5;&#x91CD;&#x7EC4;&#xFF0C;&#x52A0;&#x5165;&#x4E86;&#x4ECE;&#x53E4;&#x5E0C;&#x814A;&#x795E;&#x8BDD;&#x4EE5;&#x964D;&#x795E;&#x79D8;&#x4E3B;&#x4E49;&#x4F20;&#x8BF4;&#x7684;&#x610F;&#x8C61;&#x3002;&#x4EAD;&#x53F0;&#x697C;&#x69AD;&#x501F;&#x5C71;&#x4F53;&#x9AD8;&#x4F4E;&#x9519;&#x843D;&#xFF0C;&#x7E41;&#x590D;&#x7CBE;&#x5DE7;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x8BA9;&#x91CC;&#x65AF;&#x672C;&#x7684;&#x70ED;&#x7F57;&#x5C3C;&#x83AB;&#x65AF;&#x4FEE;&#x9053;&#x9662;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x66FC;&#x7EBD;&#x57C3;&#x5C14;&#x98CE;&#x683C;&#xFF09;&#x4E5F;&#x76F8;&#x5F62;&#x5931;&#x8272;&#x3002;&#x6709;&#x65F6;&#x8FD9;&#x4E9B;&#x610F;&#x8C61;&#x968F;&#x610F;&#x5F97;&#x8BA9;&#x4EBA;&#x53D1;&#x7B11;&#xFF0C;&#x6BD4;&#x5982;&#x56DB;&#x4E2A;&#x72D7;&#x5934;&#x51D1;&#x6210;&#x4E00;&#x5806;&#x3002;&#x4F46;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x5019;&#x5B83;&#x4EE4;&#x4EBA;&#x60CA;&#x53F9;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x5B9E;&#x5728;&#x72EC;&#x7279;&#x800C;&#x4E30;&#x5BCC;&#xFF0C;&#x6253;&#x7834;&#x4E86;&#x6240;&#x6709;&#x7684;&#x98CE;&#x683C;&#x548C;&#x7981;&#x5FCC;&#xFF0C;&#x5374;&#x53C8;&#x4FDD;&#x6301;&#x4E86;&#x67D0;&#x79CD;&#x5747;&#x8861;&#x7684;&#x97F5;&#x5F8B;&#x3002;
<img src="/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD2/portugal03.png" alt="portugal03 pic">
4&#x82F1;&#x4EA9;&#x7684;&#x5E84;&#x56ED;&#x56FA;&#x7136;&#x5BBD;&#x9614;&#xFF0C;&#x4F46;&#x4E24;&#x4E2A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5EFA;&#x7B51;&#x5374;&#x62C9;&#x5347;&#x4E86;&#x5B83;&#x7EB5;&#x5411;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x589E;&#x52A0;&#x4E86;&#x866B;&#x6D1E;&#x4E00;&#x6837;&#x7684;&#x7EF4;&#x5EA6;&#x3002;&#x4E00;&#x5EA7;27&#x7C73;&#x7684;&#x96D5;&#x680F;&#x6DF1;&#x4E95;&#xFF08;&#x4EE5;&#x53CA;&#x53E6;&#x4E00;&#x4E2A;&#x672A;&#x53CA;&#x5B8C;&#x6210;&#x7684;&#x4E95;&#x9053;&#xFF09;&#xFF0C;&#x50CF;&#x5F80;&#x5730;&#x4E0B;&#x5EF6;&#x4F38;&#x7684;&#x9AD8;&#x5854;&#xFF0C;&#x65CB;&#x8F6C;&#x7684;&#x5370;&#x5EA6;&#x53E4;&#x6C34;&#x4E95;&#x822C;&#x7684;&#x77F3;&#x7EA7;&#xFF0C;&#x901A;&#x5411;&#x8D2F;&#x7A7F;&#x82B1;&#x56ED;&#x7684;&#x5730;&#x9053;&#xFF1B;&#x800C;&#x6700;&#x5927;&#x7684;&#x5EFA;&#x7B51;&#x96F7;&#x52A0;&#x83B1;&#x62C9;&#x5BAB;&#x9AD8;&#x8038;&#x7684;&#x5C16;&#x5854;&#x9876;&#x4E0A;&#xFF0C;&#x53EA;&#x6709;&#x6A21;&#x4EFF;&#x70BC;&#x91D1;&#x5E08;&#x7684;&#x4E3B;&#x4EBA;&#x6301;&#x6709;&#x552F;&#x4E00;&#x7684;&#x94A5;&#x5319;&#x3002;
&#x8FD9;&#x4E2A;&#x4E3B;&#x4EBA;&#x540D;&#x53EB;&#x5361;&#x74E6;&#x5C14;&#x970D;&#x2219;&#x8499;&#x5854;&#x4F0A;&#x6D1B;&#xFF0C;&#x662F;&#x4E00;&#x4F4D;&#x5728;&#x6B96;&#x6C11;&#x5730;&#x5DF4;&#x897F;&#x8BDE;&#x751F;&#x957F;&#x5927;&#x7684;&#x5496;&#x5561;&#x548C;&#x5B9D;&#x77F3;&#x5DE8;&#x5546;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x540D;&#x6606;&#x866B;&#x5B66;&#x5BB6;&#x3001;&#x4E66;&#x7C4D;&#x7231;&#x597D;&#x8005;&#x548C;&#x6536;&#x85CF;&#x5BB6;&#x3002;&#x7F51;&#x4E0A;&#x82F1;&#x6587;&#x8D44;&#x6599;&#x91CC;&#xFF0C;&#x5173;&#x4E8E;&#x4ED6;&#x7684;&#x751F;&#x5E73;&#x8BB0;&#x5F55;&#x4E0D;&#x591A;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x77E5;&#x9053;&#x4ED6;&#x901A;&#x8FC7;&#x7EE7;&#x627F;&#x7236;&#x6BCD;&#x9057;&#x4EA7;&#x548C;&#x6210;&#x529F;&#x7684;&#x751F;&#x610F;&#x79EF;&#x6512;&#x4E86;&#x5DE8;&#x989D;&#x8D22;&#x5BCC;&#xFF0C;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x79BB;&#x5F00;&#x5DF4;&#x897F;&#x56DE;&#x5230;&#x8461;&#x8404;&#x7259;&#x3002;&#x4ED6;&#x5728;&#x8461;&#x8404;&#x7259;&#x5386;&#x53F2;&#x6700;&#x60A0;&#x4E45;&#x7684;&#x5927;&#x5B66;&#x2014;&#x2014;&#x79D1;&#x82F1;&#x5E03;&#x62C9;&#x5927;&#x5B66;&#x83B7;&#x5F97;&#x4E86;&#x6CD5;&#x5F8B;&#x5B66;&#x4F4D;&#x3002;1892&#x5E74;&#xFF0C;&#x4ED6;&#x4ECE;&#x96F7;&#x52A0;&#x83B1;&#x62C9;&#x5973;&#x5B50;&#x7235;&#x90A3;&#x91CC;&#x4E70;&#x4E0B;&#x8FD9;&#x5EA7;&#x5E84;&#x56ED;&#xFF0C;&#x7528;&#x6765;&#x5B9E;&#x73B0;&#x4ED6;&#x5E9E;&#x6742;&#x800C;&#x60CA;&#x4E16;&#x9A87;&#x4FD7;&#x7684;&#x5E7B;&#x60F3;&#x548C;&#x7406;&#x5FF5;&#x3002;&#x4ECE;1898&#x5E74;&#x5230;1912&#x5E74;&#xFF0C;&#x4ED6;&#x5148;&#x540E;&#x96C7;&#x4F63;&#x4E24;&#x4F4D;&#x5927;&#x5EFA;&#x7B51;&#x5E08;&#x5B8C;&#x6210;&#x4E86;&#x8FD9;&#x5EA7;&#x5E9E;&#x5927;&#x7684;&#x82B1;&#x56ED;&#xFF0C;&#x4E3B;&#x4F53;&#x90E8;&#x5206;&#x5EFA;&#x7B51;&#x662F;1904&#x5E74;&#x5230;1910&#x5E74;&#x4E4B;&#x95F4;&#x5B8C;&#x6210;&#x7684;&#x3002;
&#x663E;&#x7136;&#xFF0C;&#x4ED6;&#x96C7;&#x4F63;&#x7684;&#x7B2C;&#x4E00;&#x4F4D;&#x5EFA;&#x7B51;&#x5E08;&#x6CA1;&#x80FD;&#x591F;&#x4F53;&#x4F1A;&#x4ED6;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x53C8;&#x96C7;&#x4F63;&#x4E86;&#x53E6;&#x4E00;&#x4F4D;&#x610F;&#x5927;&#x5229;&#x4EBA;&#xFF0C;&#x8DEF;&#x6613;&#x5409;&#x2219;&#x66FC;&#x5C3C;&#x5C3C;&#x3002;&#x8FD9;&#x4F4D;&#x5E76;&#x4E0D;&#x662F;&#x5EFA;&#x7B51;&#x5E08;&#xFF0C;&#x800C;&#x662F;&#x4E2A;&#x821E;&#x53F0;&#x548C;&#x5267;&#x9662;&#x8BBE;&#x8BA1;&#x5E08;&#xFF0C;&#x8FD9;&#x89E3;&#x91CA;&#x4E86;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x80FD;&#x548C;&#x8499;&#x5854;&#x4F0A;&#x6D1B;&#x5FC3;&#x610F;&#x76F8;&#x901A;&#xFF1A;&#x6700;&#x620F;&#x5267;&#x5316;&#x7684;&#x5EFA;&#x7B51;&#x60F3;&#x8C61;&#xFF0C;&#x662F;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x5E7B;&#x60F3;&#x7684;&#x821E;&#x53F0;&#x80CC;&#x666F;&#x6765;&#x5B9E;&#x73B0;&#x7684;&#x3002;&#x66FC;&#x5C3C;&#x5C3C;&#x7528;&#x70BC;&#x91D1;&#x672F;&#x3001;&#x77F3;&#x5DE5;&#x672F;&#x3001;&#x5341;&#x5B57;&#x519B;&#x5723;&#x6BBF;&#x9A91;&#x58EB;&#x56E2;&#x3001;&#x5171;&#x6D4E;&#x4F1A;&#x548C;&#x73AB;&#x7470;&#x5341;&#x5B57;&#x4F1A;&#x7684;&#x5143;&#x7D20;&#xFF0C;&#x5AC1;&#x63A5;&#x5728;&#x5404;&#x79CD;&#x5EFA;&#x7B51;&#x98CE;&#x683C;&#x91CC;&#xFF0C;&#x8BBE;&#x7F6E;&#x4E86;&#x4E00;&#x4E2A;&#x7ACB;&#x4F53;&#x7684;&#x5927;&#x578B;&#x821E;&#x53F0;&#xFF1A;&#x5BAB;&#x6BBF;&#x3001;&#x9AD8;&#x5854;&#x3001;&#x5C0F;&#x6559;&#x5802;&#x3001;&#x516C;&#x56ED;&#x3001;&#x5730;&#x9053;&#x3001;&#x6DF1;&#x4E95;&#x3001;&#x6E56;&#x6CCA;&#x3001;&#x55B7;&#x6CC9;&#x3001;&#x4EAD;&#x53F0;&#x3001;&#x957F;&#x5ECA;&#x3001;&#x9A6C;&#x820D;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6C34;&#x65CF;&#x9986;&#x3002;&#x8499;&#x5854;&#x4F0A;&#x6D1B;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x821E;&#x53F0;&#x7684;&#x4E3B;&#x89D2;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x8FD9;&#x573A;&#x5927;&#x578B;&#x620F;&#x5267;&#x7684;&#x5BFC;&#x6F14;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5F02;&#x6559;&#x5F92;&#x7684;&#x72C2;&#x91CE;&#x60F3;&#x8C61;&#x3001;&#x5192;&#x9669;&#x5BB6;&#x7684;&#x4E1B;&#x6797;&#x548C;&#x6D77;&#x6D0B;&#x5386;&#x9669;&#x4E0E;&#x57FA;&#x7763;&#x6559;&#x548C;&#x795E;&#x79D8;&#x4E3B;&#x4E49;&#x7684;&#x795E;&#x5723;&#x8083;&#x7A46;&#x90FD;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x4ED6;&#x4E0D;&#x53D7;&#x4EFB;&#x4F55;&#x6D41;&#x6D3E;&#x548C;&#x6559;&#x6D3E;&#x7684;&#x7EA6;&#x675F;&#xFF0C;&#x4ED6;&#x8981;&#x6536;&#x7EB3;&#x4EBA;&#x7C7B;&#x4E00;&#x5207;&#x6700;&#x9690;&#x79D8;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5411;&#x5929;&#x5802;&#x8FD8;&#x662F;&#x5730;&#x72F1;&#x3002;
&#x8FD9;&#x79CD;&#x65E0;&#x62D8;&#x65E0;&#x675F;&#x7684;&#x60F3;&#x8C61;&#x548C;&#x81EA;&#x4FE1;&#xFF0C;&#x6216;&#x8BB8;&#x53EA;&#x80FD;&#x6765;&#x81EA;&#x4E8E;&#x5E1D;&#x56FD;&#x8FB9;&#x7F18;&#xFF0C;&#x8D22;&#x5BCC;&#x548C;&#x73B0;&#x4EE3;&#x6027;&#x7684;&#x6269;&#x5F20;&#x4E5F;&#x652F;&#x6491;&#x4E86;&#x8FD9;&#x79CD;&#x53EF;&#x80FD;&#x3002;&#x4ECA;&#x65E5;&#x8F9B;&#x7279;&#x62C9;&#x7684;&#x5927;&#x591A;&#x6570;&#x5EFA;&#x7B51;&#x5EFA;&#x4E8E;19&#x4E16;&#x7EAA;&#xFF0C;&#x7C89;&#x8272;&#x3001;&#x9EC4;&#x8272;&#x7684;&#x591A;&#x88C5;&#x9970;&#x522B;&#x5885;&#x5145;&#x6EE1;&#x4E86;&#x8FD9;&#x79CD;&#x88AB;&#x79F0;&#x4E3A;whimsical&#xFF08;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x7A81;&#x53D1;&#x5947;&#x60F3;&#xFF09;&#x7684;&#x7279;&#x70B9;&#x3002;&#x6B96;&#x6C11;&#x548C;&#x8D38;&#x6613;&#x7684;&#x8D22;&#x5BCC;&#x5938;&#x5927;&#x4E86;&#x8FD9;&#x79CD;&#x7279;&#x70B9;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x7FA4;&#x767E;&#x79D1;&#x5168;&#x4E66;&#x5F0F;&#x6559;&#x80B2;&#x957F;&#x5927;&#x7684;&#x5BCC;&#x6709;&#x5B69;&#x5B50;&#x8086;&#x610F;&#x8D2D;&#x4E70;&#x6700;&#x7CBE;&#x7F8E;&#x7684;&#x73A9;&#x5177;&#x3002;&#x4F46;&#x662F;&#x8499;&#x5854;&#x4F0A;&#x6D1B;&#x7684;&#x60F3;&#x8C61;&#x5982;&#x6B64;&#x4E30;&#x5BCC;&#x3001;&#x5185;&#x5BB9;&#x5982;&#x6B64;&#x5BBD;&#x5E7F;&#x6DF1;&#x8FDC;&#x3001;&#x5BF9;&#x7F8E;&#x5B66;&#x7684;&#x8FFD;&#x6C42;&#x53C8;&#x90A3;&#x4E48;&#x4E13;&#x6CE8;&#xFF0C;&#x4F7F;&#x5B83;&#x8D85;&#x8D8A;&#x4E86;&#x666E;&#x901A;&#x65B0;&#x5BCC;&#x7684;&#x7C97;&#x9119;&#x70AB;&#x8000;&#xFF0C;&#x800C;&#x6210;&#x4E3A;&#x53EF;&#x7231;&#x8FF7;&#x4EBA;&#x7684;nerd&#x4E16;&#x754C;&#x3002;
1942&#x5E74;&#xFF0C;&#x5E84;&#x56ED;&#x88AB;&#x5356;&#x7ED9;&#x4E00;&#x4F4D;&#x79C1;&#x4EBA;&#x4E70;&#x4E3B;&#x4F5C;&#x4E3A;&#x4F4F;&#x5B85;&#xFF0C;1987&#x5E74;&#x53C8;&#x88AB;&#x65E5;&#x672C;Aoki&#x516C;&#x53F8;&#x4E70;&#x4E0B;&#xFF0C;&#x6574;&#x6574;&#x5341;&#x5E74;&#x82B1;&#x56ED;&#x5927;&#x95E8;&#x7D27;&#x95ED;&#xFF0C;&#x76F4;&#x5230;1997&#x5E74;&#x8F9B;&#x7279;&#x62C9;&#x9547;&#x59D4;&#x5458;&#x4F1A;&#x628A;&#x5B83;&#x91CD;&#x65B0;&#x8D2D;&#x56DE;&#x5E76;&#x4FEE;&#x7F2E;&#x3002;&#x4ECE;1998&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x5B83;&#x624D;&#x5BF9;&#x516C;&#x4F17;&#x5F00;&#x653E;&#xFF0C;&#x8461;&#x8404;&#x7259;&#x6587;&#x5316;&#x90E8;&#x628A;&#x5B83;&#x5217;&#x4E3A;&#x201C;&#x516C;&#x5171;&#x5229;&#x76CA;&#x8D22;&#x4EA7;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x5F97;&#x4EE5;&#x89C1;&#x5230;&#x8FD9;&#x5EA7;19&#x4E16;&#x7EAA;&#x8461;&#x8404;&#x7259;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x72C2;&#x6B22;&#x7684;&#x4EA7;&#x7269;&#x3002;
&#x5728;&#x57CE;&#x5821;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x7A7F;&#x8FC7;&#x8BB8;&#x591A;&#x88C5;&#x9970;&#x7740;&#x5927;&#x7406;&#x77F3;&#x3001;&#x91D1;&#x4E1D;&#x7ED2;&#x5E37;&#x5E54;&#x548C;&#x6EE1;&#x58C1;&#x5FBD;&#x7AE0;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x843D;&#x5730;&#x957F;&#x7A97;&#x548C;&#x9633;&#x53F0;&#x5916;&#xFF0C;&#x90FD;&#x80FD;&#x770B;&#x5230;&#x7EFF;&#x836B;&#x6DF1;&#x9083;&#x7684;&#x5C71;&#x8109;&#x548C;&#x53E4;&#x6811;&#x3002;&#x4F46;&#x6700;&#x8BA9;&#x6211;&#x7740;&#x8FF7;&#x7684;&#x662F;&#x4E00;&#x95F4;&#x706F;&#x5149;&#x6781;&#x4E3A;&#x9EEF;&#x6DE1;&#x7684;&#x5C0F;&#x623F;&#x95F4;&#xFF0C;&#x8D70;&#x8FDB;&#x53BB;&#x65F6;&#x9887;&#x4E3A;&#x604D;&#x60DA;&#xFF0C;&#x53EA;&#x89C1;&#x7A79;&#x9876;&#x4E0A;&#x5E0C;&#x814A;&#x5973;&#x795E;&#x58C1;&#x753B;&#x65C1;&#x7535;&#x706F;&#x7684;&#x5FAE;&#x5149;&#xFF0C;&#x4F46;&#x5B9A;&#x795E;&#x4E0B;&#x6765;&#x4ED4;&#x7EC6;&#x6253;&#x91CF;&#xFF0C;&#x5374;&#x5FFD;&#x7136;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7AD9;&#x5728;&#x4E00;&#x5757;&#x73BB;&#x7483;&#x4E0A;&#xFF0C;&#x56DB;&#x58C1;&#x662F;&#x9AD8;&#x8038;&#x7684;&#x4E66;&#x67B6;&#xFF0C;&#x5927;&#x7EA6;&#x6709;7&#x7C73;&#x9AD8;&#xFF0C;&#x800C;&#x73BB;&#x7483;&#x5E95;&#x4E0B;&#x4E5F;&#x662F;&#x540C;&#x6837;&#x6DF1;&#x5165;&#x5730;&#x5E95;&#x7684;&#x4E66;&#x67B6;&#xFF0C;&#x6211;&#x4EEC;&#x7ADF;&#x7136;&#x6F02;&#x6D6E;&#x5728;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x7A7A;&#x4E2D;&#xFF01;&#x518D;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x5E95;&#x4E0B;&#x7684;&#x4E66;&#x67B6;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x5E7B;&#x89C9;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x955C;&#x9762;&#x7684;&#x53CD;&#x5C04;&#x3002;&#x8FD9;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x535A;&#x5C14;&#x8D6B;&#x65AF;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x5929;&#x5802;&#x56FE;&#x4E66;&#x9986;&#x5427;&#xFF0C;&#x8089;&#x4F53;&#x5728;&#x8FD9;&#x91CC;&#x5931;&#x53BB;&#x4E86;&#x91CD;&#x91CF;&#xFF0C;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x7684;&#x4E66;&#x7C4D;&#x628A;&#x8FFD;&#x6C42;&#x77E5;&#x8BC6;&#x8005;&#x5F15;&#x5411;&#x6C38;&#x751F;&#x3002;
&#x4ECE;&#x5E84;&#x56ED;&#x91CC;&#x51FA;&#x6765;&#xFF0C;&#x53C8;&#x5230;&#x4E86;&#x5403;&#x996D;&#x65F6;&#x95F4;&#x3002;&#x6211;&#x4EEC;&#x627E;&#x5230;&#x4E00;&#x5BB6;&#x5C0F;&#x8DEF;&#x65C1;&#x7684;&#x62E5;&#x6324;&#x9910;&#x9986;&#xFF0C;&#x5728;&#x659C;&#x7740;&#x7684;&#x5C0F;&#x9910;&#x684C;&#x4E0A;&#x70B9;&#x4E86;&#x70E4;&#x732A;&#x6252;&#x3002;&#x80D6;&#x4E4E;&#x4E4E;&#x7684;&#x9910;&#x9986;&#x4E3B;&#x4EBA;&#x5927;&#x7EA6;60&#x6765;&#x5C81;&#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x547C;&#x5438;&#x9053;&#x7684;&#x75C5;&#xFF0C;&#x4F46;&#x662F;&#x5598;&#x7740;&#x7C97;&#x6C14;&#x5FD9;&#x91CC;&#x5FD9;&#x5916;&#xFF0C;&#x4E00;&#x523B;&#x4E5F;&#x6CA1;&#x6B47;&#x7740;&#xFF0C;&#x70ED;&#x60C5;&#x53C8;&#x5F88;&#x6709;&#x5C0A;&#x4E25;&#x3002;&#x4ED6;&#x975E;&#x5E38;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x83DC;&#x5A07;&#x50B2;&#xFF0C;&#x4E00;&#x987F;&#x996D;&#x91CC;&#x8BE2;&#x95EE;&#x4E86;&#x597D;&#x51E0;&#x6B21;&#xFF1A;&#x201C;&#x5473;&#x9053;&#x600E;&#x4E48;&#x6837;&#xFF1F;&#x201D;&#x6211;&#x5F88;&#x8BDA;&#x6073;&#x5730;&#x8BF4;&#xFF1A;&#x5B9E;&#x5728;&#x6CA1;&#x5403;&#x8FC7;&#x8FD9;&#x4E48;&#x597D;&#x5403;&#x7684;&#x70E4;&#x732A;&#x6252;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4F0A;&#x6BD4;&#x5229;&#x4E9A;&#x534A;&#x5C9B;&#x7684;&#x732A;&#x4F3C;&#x4E4E;&#x7684;&#x786E;&#x662F;&#x6700;&#x597D;&#x7684;&#x732A;&#xFF0C;&#x65B0;&#x9C9C;&#x9999;&#x5AE9;&#xFF0C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x5317;&#x90E8;&#x5927;&#x9646;&#x4E0A;&#x90A3;&#x4E9B;&#x540C;&#x80DE;&#x7684;&#x7C97;&#x7CD9;&#x548C;&#x8165;&#x5473;&#x3002;&#x800C;&#x8FD9;&#x5BB6;&#x9910;&#x9986;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x627E;&#x5230;&#x7684;&#x552F;&#x4E00;&#x4E00;&#x5BB6;&#x4E0D;&#x4F1A;&#x628A;&#x8089;&#x70E4;&#x7CCA;&#x7684;&#x5BB6;&#x5E38;&#x9910;&#x9986;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x7EC8;&#x4E8E;&#x5403;&#x51FA;&#x4E86;&#x8461;&#x8404;&#x7259;&#x732A;&#x8089;&#x7684;&#x7F8E;&#x5473;&#x3002;</p>
<h2>2.&#x6469;&#x5C14;&#x4EBA;&#x7684;&#x957F;&#x57CE;</h2>
<p>&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x5411;&#x66F4;&#x9AD8;&#x7684;&#x5C71;&#x9876;&#x722C;&#x53BB;&#xFF0C;&#x53BB;&#x5230;&#x6469;&#x5C14;&#x4EBA;&#x642D;&#x5EFA;&#x7684;&#x57CE;&#x5821;&#x3002;&#x5728;&#x8DEF;&#x4E0A;&#x7ECF;&#x8FC7;&#x8BB8;&#x591A;&#x8FF7;&#x4EBA;&#x7684;&#x5EAD;&#x9662;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x5BB6;&#x95E8;&#x5916;&#x5C45;&#x7136;&#x6302;&#x7740;&#x5B89;&#x5F92;&#x751F;&#x6545;&#x5C45;&#x7684;&#x62DB;&#x724C;&#x3002;1866&#x5E74;&#xFF0C;61&#x5C81;&#x7684;&#x7AE5;&#x8BDD;&#x4F5C;&#x5BB6;&#x8BBF;&#x95EE;&#x4E86;&#x8461;&#x8404;&#x7259;&#xFF0C;&#x4ED6;&#x662F;&#x8FD9;&#x6837;&#x8BB0;&#x5F55;&#x8F9B;&#x7279;&#x62C9;&#x7684;&#xFF1A;
&#x201C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x8461;&#x8404;&#x7259;&#x6700;&#x7F8E;&#x4E5F;&#x6700;&#x53D7;&#x8D5E;&#x8A89;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x662F;&#x8F9B;&#x7279;&#x62C9;&#x3002;&#x62DC;&#x4F26;&#x628A;&#x5B83;&#x53EB;&#x505A;&#x2018;&#x65B0;&#x5929;&#x5802;&#x2019;&#x3002;&#x8461;&#x8404;&#x7259;&#x8BD7;&#x4EBA;&#x52A0;&#x5217;&#x7279;&#x79F0;&#x9882;&#x2018;&#x6625;&#x5929;&#x7684;&#x5B9D;&#x5EA7;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#x2019;&#x3002;&#x6211;&#x4EEC;&#x6B63;&#x5728;&#x53BB;&#x5F80;&#x5B83;&#x7684;&#x8DEF;&#x4E0A;&#x2026;&#x2026;&#x636E;&#x8BF4;&#x6BCF;&#x4E00;&#x4E2A;&#x5916;&#x56FD;&#x4EBA;&#x90FD;&#x80FD;&#x5728;&#x8F9B;&#x7279;&#x62C9;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x7956;&#x56FD;&#x3002;&#x6211;&#x5728;&#x90A3;&#x91CC;&#x627E;&#x5230;&#x4E86;&#x4E39;&#x9EA6;&#x2026;&#x2026;&#x98CE;&#x666F;&#x65E0;&#x9650;&#x53D8;&#x5316;&#xFF0C;&#x5145;&#x6EE1;&#x751F;&#x673A;&#x3002;&#x6708;&#x6842;&#x6811;&#x7ED3;&#x7740;&#x6DF1;&#x7EA2;&#x7684;&#x679C;&#x5B9E;&#xFF0C;&#x5929;&#x7AFA;&#x8475;&#x8302;&#x5BC6;&#x4E1B;&#x751F;&#xFF0C;&#x540A;&#x949F;&#x6D77;&#x68E0;&#x7ADF;&#x957F;&#x6210;&#x4E86;&#x6811;&#x2026;&#x2026;&#x901A;&#x5F80;&#x5C71;&#x9876;&#x7684;&#x8DEF;&#x4E0A;&#x6709;&#x4E00;&#x4E2A;&#x82B1;&#x56ED;&#xFF0C;&#x81EA;&#x7136;&#x548C;&#x827A;&#x672F;&#x76F8;&#x6620;&#x6210;&#x8DA3;&#xFF0C;&#x90A3;&#x662F;&#x4F60;&#x80FD;&#x60F3;&#x5230;&#x7684;&#x6700;&#x7F8E;&#x7684;&#x8DEF;&#x3002;&#x201D;
&#x90A3;&#x5C31;&#x662F;&#x901A;&#x5411;&#x6469;&#x5C14;&#x4EBA;&#x57CE;&#x5821;&#x7684;&#x8DEF;&#x3002;&#x6469;&#x5C14;&#x4EBA;&#x57CE;&#x5821;&#x662F;&#x963F;&#x62C9;&#x4F2F;&#x5E1D;&#x56FD;&#x65F6;&#x671F;&#x7684;&#x7A46;&#x65AF;&#x6797;&#x5728;8&#x4E16;&#x7EAA;&#x5230;9&#x4E16;&#x7EAA;&#x65F6;&#x5EFA;&#x6210;&#x7684;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x4F0A;&#x6BD4;&#x5229;&#x4E9A;&#x7684;&#x7A46;&#x65AF;&#x6797;&#x65F6;&#x671F;&#x201D;&#xFF0C;&#x4F46;1147&#x5E74;&#xFF0C;&#x57FA;&#x7763;&#x6559;&#x519B;&#x961F;&#x5C31;&#x593A;&#x5F97;&#x4E86;&#x63A7;&#x5236;&#x6743;&#xFF0C;&#x5F53;&#x65F6;&#xFF0C;&#x6469;&#x5C14;&#x4EBA;&#x8981;&#x585E;&#x811A;&#x4E0B;&#x7684;&#x5C71;&#x8FD8;&#x662F;&#x8352;&#x79C3;&#x7684;&#x3002;&#x4EE4;&#x5B89;&#x5F92;&#x751F;&#x7740;&#x8FF7;&#x7684;&#x5C71;&#x5CAD;&#x690D;&#x88AB;&#x5E76;&#x4E0D;&#x662F;&#x81EA;&#x7136;&#x9020;&#x5316;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x800C;&#x662F;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x50AC;&#x751F;&#x7684;&#x4EBA;&#x9020;&#x666F;&#x89C2;&#x3002;&#x9664;&#x4E86;&#x51E0;&#x4E2A;&#x4E16;&#x7EAA;&#x7684;&#x8D35;&#x65CF;&#x7687;&#x5BA4;&#x5BF9;&#x53E4;&#x6811;&#x7684;&#x4FDD;&#x62A4;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E0D;&#x5C11;&#x5F15;&#x8FDB;&#x7684;&#x5916;&#x6765;&#x690D;&#x7269;&#xFF0C;&#x6A21;&#x4EFF;&#x7684;&#x662F;&#x82F1;&#x5F0F;&#x56ED;&#x6797;&#x7684;&#x81EA;&#x7136;&#x7F8E;&#xFF1A;&#x5C24;&#x52A0;&#x5229;&#x6811;&#x3001;&#x677E;&#x6811;&#x3001;&#x76F8;&#x601D;&#x6811;&#x3001;&#x5939;&#x7AF9;&#x6843;&#x3001;&#x675C;&#x9E43;&#x82B1;&#x2026;&#x2026;19&#x4E16;&#x7EAA;40&#x5E74;&#x4EE3;&#xFF0C;&#x5973;&#x738B;&#x739B;&#x4E3D;&#x4E9A;&#x4E8C;&#x4E16;&#x7684;&#x5FB7;&#x56FD;&#x4E08;&#x592B;&#x8D39;&#x5C14;&#x8FEA;&#x5357;&#xFF0C;&#x8FD8;&#x5728;&#x53E6;&#x4E00;&#x5EA7;&#x5C71;&#x9876;&#x4E0A;&#x82B1;&#x5DE8;&#x8D44;&#x5EFA;&#x9020;&#x4E86;&#x4E2D;&#x4E16;&#x7EAA;&#x98CE;&#x683C;&#x7684;&#x907F;&#x6691;&#x540D;&#x80DC;&#x4F69;&#x7EB3;&#x5BAB;&#x548C;&#x5B83;&#x7F8E;&#x4E3D;&#x7684;&#x516C;&#x56ED;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x6765;&#x5F97;&#x53CA;&#x53BB;&#x770B;&#x3002;
<img src="/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD2/portugal04.png" alt="portugal04 pic">
&#x8F9B;&#x7279;&#x62C9;&#x7684;&#x8D35;&#x65CF;&#x548C;&#x738B;&#x5BA4;&#x70ED;&#x7231;&#x82F1;&#x5F0F;&#x82B1;&#x56ED;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x4E5F;&#x4E00;&#x76F4;&#x70ED;&#x7231;&#x8F9B;&#x7279;&#x62C9;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x7684;&#x7EFF;&#x5730;&#x548C;&#x591A;&#x4E91;&#x7684;&#x5C71;&#x8109;&#x8BA9;&#x4ED6;&#x4EEC;&#x5982;&#x56DE;&#x6545;&#x4E61;&#x3002;&#x201C;&#x54E6;&#xFF01;&#x8F9B;&#x7279;&#x62C9;&#x8FD9;&#x4F0A;&#x7538;&#x56ED;&#x822C;&#x7684;&#x795E;&#x4F5C;&#xFF0C;&#x5C71;&#x4E18;&#x548C;&#x8C37;&#x5730;&#x5982;&#x8FF7;&#x5BAB;&#x4E00;&#x6837;&#x6591;&#x6593;&#x591A;&#x53D8;&#x3002;&#x201D;&#x8BD7;&#x4EBA;&#x62DC;&#x4F26;&#x5728;1809&#x5E74;&#x7684;&#x4F11;&#x5047;&#x4E4B;&#x65C5;&#x540E;&#x5199;&#x9053;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x73B0;&#x4EE3;&#x82F1;&#x56FD;&#x4EBA;&#x5BF9;&#x6B64;&#x5E76;&#x4E0D;&#x4E70;&#x8D26;&#xFF0C;&#x82F1;&#x56FD;&#x65C5;&#x884C;&#x8BB0;&#x8005;&#x514B;&#x91CC;&#x65AF;&#x6258;&#x5F17;&#xB7;&#x8428;&#x9ED8;&#x7EF4;&#x5C14;&#xFF08;Christopher Somerville&#xFF09;&#x5BF9;&#x4F69;&#x7EB3;&#x5BAB;&#x7684;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x662F;&#x201C;&#x5439;&#x5927;&#x4E86;&#x201D;&#xFF0C;&#x4ED6;&#x56DE;&#x5FC6;&#x8D77;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF1A;&#x8D39;&#x5C14;&#x8FEA;&#x5357;&#x4E0D;&#x5C31;&#x662F;&#x6253;&#x9020;&#x5FB7;&#x56FD;&#x65B0;&#x5929;&#x9E45;&#x57CE;&#x5821;&#x7684;&#x90A3;&#x4E2A;&#x75AF;&#x5B50;&#x8DEF;&#x5FB7;&#x7EF4;&#x5E0C;&#x4E8C;&#x4E16;&#x7684;&#x4EB2;&#x621A;&#x5417;&#xFF1F;&#x201C;&#x75AF;&#x72C2;&#x201D;&#x662F;&#x8F9B;&#x7279;&#x62C9;&#x7684;&#x5173;&#x952E;&#x8BCD;&#xFF0C;&#x5B83;&#x5B9E;&#x5728;&#x592A;&#x7279;&#x6B8A;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x4F4E;&#x8C03;&#x7684;&#x8461;&#x8404;&#x7259;&#x4EBA;&#x5FFD;&#x7136;&#x8FF8;&#x53D1;&#x7684;&#x4E00;&#x4E9B;&#x5927;&#x7B11;&#x548C;&#x5453;&#x8BED;&#x3002;
&#x6469;&#x5C14;&#x4EBA;&#x7684;&#x57CE;&#x5821;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x5DE8;&#x578B;&#x5C71;&#x77F3;&#x4E0A;&#x7684;&#x5C0F;&#x77F3;&#x5934;&#x957F;&#x57CE;&#xFF0C;&#x5B83;&#x770B;&#x8D77;&#x6765;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x50CF;&#x957F;&#x57CE;&#x4E86;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6211;&#x6000;&#x7591;&#x963F;&#x62C9;&#x4F2F;&#x4EBA;&#x66FE;&#x7ECF;&#x5411;&#x8499;&#x53E4;&#x4EBA;&#x7A83;&#x53D6;&#x4E86;&#x4E2D;&#x56FD;&#x8FB9;&#x7586;&#x7684;&#x60C5;&#x62A5;&#x3002;&#x6211;&#x4EEC;&#x722C;&#x4E0A;&#x60AC;&#x6302;&#x7740;&#x6469;&#x5C14;&#x4EBA;&#x548C;&#x5341;&#x5B57;&#x519B;&#x65D7;&#x5E1C;&#x7684;&#x5899;&#x5934;&#xFF0C;&#x725B;&#x5976;&#x4E00;&#x6837;&#x6D53;&#x539A;&#x7684;&#x96E8;&#x96FE;&#x5C31;&#x4ECE;&#x5927;&#x897F;&#x6D0B;&#x4E0A;&#x6D8C;&#x4E86;&#x8FC7;&#x6765;&#x3002;&#x5927;&#x6D0B;&#x3001;&#x8239;&#x53EA;&#x548C;&#x58EB;&#x5175;&#x90FD;&#x88AB;&#x906E;&#x4F4F;&#x4E86;&#xFF0C;&#x8FD9;&#x6B63;&#x662F;&#x5341;&#x5B57;&#x519B;&#x8FDB;&#x653B;&#x7684;&#x597D;&#x65F6;&#x673A;&#x5427;&#x3002;&#x4F46;&#x662F;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6469;&#x5C14;&#x4EBA;&#x5E76;&#x6CA1;&#x6709;&#x8840;&#x6218;&#x6B7B;&#x5B88;&#x3002;&#x5728;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x201C;&#x8461;&#x8404;&#x7259;&#x4EBA;&#x201D;&#x963F;&#x5C14;&#x65B9;&#x7D22;&#x4E00;&#x4E16;&#x5F81;&#x670D;&#x91CC;&#x65AF;&#x672C;&#x4E4B;&#x540E;&#xFF0C;&#x57CE;&#x5821;&#x91CC;&#x7684;&#x7A46;&#x65AF;&#x6797;&#x5C31;&#x81EA;&#x52A8;&#x7F34;&#x68B0;&#x6295;&#x964D;&#x4E86;&#x3002;&#x963F;&#x5C14;&#x65B9;&#x7D22;&#x628A;&#x57CE;&#x5821;&#x4EA4;&#x7ED9;30&#x4E2A;&#x4F4F;&#x6237;&#x770B;&#x5B88;&#xFF0C;&#x7ED9;&#x4E88;&#x4ED6;&#x4EEC;&#x5C45;&#x5360;&#x57CE;&#x5821;&#x7684;&#x7279;&#x6743;&#xFF0C;&#x8FD9;&#x91CC;&#x5EFA;&#x8D77;&#x7684;&#x6559;&#x5802;&#x540E;&#x6765;&#x8FD8;&#x6210;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x6559;&#x533A;&#x3002;
&#x4E0D;&#x8FC7;&#xFF0C;&#x4ECA;&#x5929;&#x653B;&#x5360;&#x57CE;&#x5821;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6765;&#x81EA;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x6E38;&#x5BA2;&#x4E86;&#x3002;&#x4ECE;&#x5C71;&#x811A;&#x4E0B;&#x5404;&#x5927;&#x9910;&#x9986;&#x6253;&#x51FA;&#x7684;&#x4E2D;&#x6587;&#x7684;&#x5927;&#x62DB;&#x724C;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x4E2D;&#x56FD;&#x6E38;&#x5BA2;&#x4E5F;&#x662F;&#x4E3B;&#x529B;&#x519B;&#x3002;&#x201C;&#x6F02;&#x4EAE;&#x7684;&#x83DC;&#x5448;&#x7ED9;&#x6F02;&#x4EAE;&#x7684;&#x5973;&#x58EB;&#xFF01;&#x201D;&#x5728;&#x4E00;&#x5BB6;&#x4E2D;&#x6587;&#x5927;&#x5B57;&#x5199;&#x7740;&#x201C;&#x725B;&#x8089;&#x3001;&#x732A;&#x8089;&#x3001;&#x70E9;&#x996D;&#x201D;&#x7684;&#x9910;&#x9986;&#x62DB;&#x724C;&#x65C1;&#x8FB9;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x4F8D;&#x5E94;&#x751F;&#x7ED9;&#x4E24;&#x4F4D;&#x5E74;&#x8F7B;&#x5973;&#x5B69;&#x52AA;&#x529B;&#x732E;&#x7740;&#x6BB7;&#x52E4;&#x3002;&#x653E;&#x4E86;&#x918B;&#x7684;&#x8F9B;&#x7279;&#x62C9;&#x672C;&#x5730;&#x571F;&#x8C46;&#x7096;&#x732A;&#x8089;&#x5757;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#xFF0C;&#x5207;&#x6210;&#x5C0F;&#x65B9;&#x5757;&#x7684;&#x571F;&#x8C46;&#x548C;&#x732A;&#x8089;&#x90FD;&#x7565;&#x714E;&#x8FC7;&#xFF0C;&#x54B8;&#x9178;&#x5473;&#x6070;&#x5230;&#x597D;&#x5904;&#x3002;&#x5012;&#x662F;&#x724C;&#x5B50;&#x4E0A;&#x770B;&#x7740;&#x8BF1;&#x4EBA;&#x7684;&#x201C;&#x9999;&#x83DC;&#x7092;&#x5927;&#x867E;&#x201D;&#x975E;&#x5E38;&#x7CDF;&#x7CD5;&#x2014;&#x2014;&#x867E;&#x5B50;&#x53EF;&#x80FD;&#x5DF2;&#x7ECF;&#x767B;&#x9646;&#x534A;&#x5E74;&#x4E86;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x8FD8;&#x4ECE;&#x6DF1;&#x51BB;&#x7BB1;&#x91CC;&#x5076;&#x5C14;&#x51FA;&#x6765;&#x6563;&#x8FC7;&#x6B65;&#xFF0C;&#x5927;&#x7EA6;&#x5C31;&#x662F;&#x5728;&#x4F8D;&#x5E94;&#x751F;&#x8C03;&#x60C5;&#x7684;&#x65F6;&#x5019;&#x3002;</p>
<h2>3.&#x5927;&#x70DF;&#x56F1;&#x548C;&#x95EF;&#x5165;&#x8005;</h2>
<p>&#x9547;&#x4E2D;&#x5FC3;&#x7684;&#x5E7F;&#x573A;&#x65C1;&#x5C31;&#x662F;&#x8F9B;&#x7279;&#x62C9;&#x7684;&#x56FD;&#x5BB6;&#x5BAB;&#x6BBF;&#xFF0C;&#x5B83;&#x6700;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x4E24;&#x6839;&#x5DE8;&#x5927;&#x800C;&#x602A;&#x5F02;&#x7684;&#x70DF;&#x56F1;&#x2014;&#x2014;&#x4E0A;&#x5C0F;&#x4E0B;&#x5927;&#xFF0C;&#x6D3B;&#x50CF;&#x4E24;&#x6839;&#x80A5;&#x767D;&#x7684;&#x5DE8;&#x578B;&#x841D;&#x535C;&#xFF0C;&#x6216;&#x8005;&#x50CF;&#x5012;&#x6263;&#x7684;&#x767D;&#x8272;&#x6F0F;&#x6597;&#x3002;&#x201C;&#x592A;&#x80E1;&#x6765;&#x4E86;&#x3002;&#x201D;L&#x5E26;&#x7740;&#x65E0;&#x5948;&#x7684;&#x7B11;&#x610F;&#x8BF4;&#xFF0C;&#x4ED6;&#x51B3;&#x5B9A;&#x7559;&#x5728;&#x5BAB;&#x6BBF;&#x5916;&#x9762;&#x770B;&#x4E66;&#xFF0C;&#x8BA9;&#x6211;&#x53BB;&#x5B8C;&#x6210;&#x6E38;&#x5BA2;&#x7684;&#x5FC5;&#x5907;&#x9879;&#x76EE;&#x3002;
<img src="/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD2/portugal05.png" alt="portugal05 pic">
&#x56FD;&#x5BB6;&#x5BAB;&#x6BBF;&#x6700;&#x65E9;&#x662F;10&#x4E16;&#x7EAA;&#x6469;&#x5C14;&#x4EBA;&#x5EFA;&#x6210;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x57CE;&#x5821;&#xFF0C;12&#x4E16;&#x7EAA;&#x88AB;&#x963F;&#x5C14;&#x65B9;&#x7D22;&#x4E00;&#x4E16;&#x5360;&#x9886;&#x3002;&#x4F46;&#x662F;15&#x4E16;&#x7EAA;&#x5F00;&#x59CB;&#x7684;&#x91CD;&#x5EFA;&#x628A;&#x57CE;&#x5821;&#x5B8C;&#x5168;&#x53D8;&#x4E86;&#x6837;&#x3002;&#x539F;&#x5148;&#x7684;&#x9057;&#x8FF9;&#x57FA;&#x672C;&#x62B9;&#x53BB;&#x4E86;&#x3002;&#x76F4;&#x5230;19&#x4E16;&#x7EAA;&#xFF0C;&#x8461;&#x8404;&#x7259;&#x56FD;&#x738B;&#x90FD;&#x66FE;&#x5728;&#x8FD9;&#x91CC;&#x5C45;&#x4F4F;&#x3002;&#x5BAB;&#x6BBF;&#x8BDA;&#x5B9E;&#x5730;&#x7559;&#x4E0B;&#x4E86;&#x5386;&#x53F2;&#x8BB0;&#x5FC6;&#xFF0C;&#x7ED3;&#x5408;&#x4E86;&#x6469;&#x5C14;&#x98CE;&#x683C;&#xFF08;&#x74F7;&#x7816;&#x7ED8;&#x753B;&#x548C;&#x7A97;&#x53E3;&#xFF09;&#x548C;&#x66FC;&#x7EBD;&#x57C3;&#x5C14;&#x98CE;&#x683C;&#xFF08;&#x88C5;&#x9970;&#x77F3;&#x96D5;&#x7684;&#x95E8;&#x5ECA;&#xFF09;&#xFF0C;&#x8FD8;&#x4E13;&#x95E8;&#x6709;&#x4E00;&#x95F4;&#x7B80;&#x6D01;&#x800C;&#x5145;&#x6EE1;&#x51E0;&#x4F55;&#x56FE;&#x5F62;&#x7684;&#x201C;&#x963F;&#x62C9;&#x4F2F;&#x623F;&#x95F4;&#x201D;&#x3002;&#x5BAB;&#x6BBF;&#x91CC;&#x6CA1;&#x6709;&#x5BF9;&#x65E7;&#x65E5;&#x654C;&#x4EBA;&#x7684;&#x4E11;&#x5316;&#x5BA3;&#x4F20;&#xFF0C;&#x53EA;&#x6709;&#x5BF9;&#x82F1;&#x96C4;&#x548C;&#x5F81;&#x670D;&#x7684;&#x6B4C;&#x9882;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x4EE3;&#x3002;
&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x56FD;&#x738B;&#x4EEC;&#x4E0D;&#x4EC5;&#x5EA6;&#x8FC7;&#x9177;&#x6691;&#xFF0C;&#x4E5F;&#x66FE;&#x88AB;&#x76D1;&#x7981;&#x3002;&#x7CBE;&#x795E;&#x4E0D;&#x6B63;&#x5E38;&#x7684;&#x963F;&#x5C14;&#x65B9;&#x7D22;&#x516D;&#x4E16;&#xFF0C;&#x5728;&#x88AB;&#x4ED6;&#x7684;&#x5F1F;&#x5F1F;&#x4F69;&#x5FB7;&#x7F57;&#x4E8C;&#x4E16;&#x9A71;&#x9010;&#x51FA;&#x7687;&#x4F4D;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x8F6F;&#x7981;&#x5728;&#x7687;&#x5BAB;&#x91CC;&#xFF0C;&#x4ECE;1676&#x5E74;&#x5230;1683&#x5E74;&#xFF0C;&#x76F4;&#x5230;&#x6B7B;&#x4EA1;&#x7ED9;&#x4E86;&#x4ED6;&#x6700;&#x540E;&#x7684;&#x81EA;&#x7531;&#x3002;
&#x867D;&#x7136;&#x5DF2;&#x7ECF;&#x88AB;&#x4E24;&#x5468;&#x7684;&#x5BAB;&#x6BBF;&#x3001;&#x57CE;&#x5821;&#x548C;&#x535A;&#x7269;&#x9986;&#x4E4B;&#x65C5;&#x5582;&#x9971;&#xFF0C;&#x56FD;&#x5BB6;&#x5BAB;&#x6BBF;&#x8FD8;&#x662F;&#x7ED9;&#x6211;&#x7559;&#x4E0B;&#x4E86;&#x4E00;&#x4E9B;&#x7279;&#x522B;&#x7684;&#x5370;&#x8C61;&#x3002;&#x9664;&#x4E86;&#x6BCF;&#x4E00;&#x4E2A;&#x62D0;&#x89D2;&#x5982;&#x8BD7;&#x5982;&#x753B;&#x7684;&#x7A97;&#x5916;&#x5C71;&#x666F;&#xFF0C;&#x5B83;&#x5185;&#x6BBF;&#x7684;&#x88C5;&#x9970;&#x4E5F;&#x975E;&#x5E38;&#x6709;&#x7279;&#x8272;&#xFF1A;&#x559C;&#x9E4A;&#x5927;&#x5385;&#xFF0C;&#x5929;&#x82B1;&#x677F;&#x5C31;&#x753B;&#x6EE1;&#x559C;&#x9E4A;&#xFF1B;&#x5929;&#x9E45;&#x5927;&#x5385;&#xFF0C;&#x5929;&#x82B1;&#x677F;&#x5C31;&#x753B;&#x6EE1;&#x5929;&#x9E45;&#xFF1B;&#x7EB9;&#x7AE0;&#x5927;&#x5385;&#xFF0C;&#x9540;&#x91D1;&#x7684;&#x5929;&#x82B1;&#x677F;&#x5C31;&#x753B;&#x6EE1;&#x4E86;&#x5E26;&#x7740;&#x4E0D;&#x540C;&#x5BB6;&#x65CF;&#x5FBD;&#x7AE0;&#x7684;&#x6B66;&#x58EB;&#x3002;&#x90A3;&#x53EF;&#x662F;&#x5728;&#x5B89;&#x8FEA;&#x6C83;&#x970D;&#x5C14;&#x4E4B;&#x524D;&#x4E24;&#x4E2A;&#x591A;&#x4E16;&#x7EAA;&#x7684;&#x4F5C;&#x54C1;&#xFF01;
&#x7687;&#x5BAB;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x201C;&#x4E2D;&#x56FD;&#x623F;&#x95F4;&#x201D;&#xFF0C;&#x9648;&#x8BBE;&#x7740;&#x6FB3;&#x95E8;&#x53C2;&#x8BAE;&#x5458;&#x9001;&#x7ED9;&#x739B;&#x4E3D;&#x4E9A;&#x4E00;&#x4E16;&#x5973;&#x738B;&#x7684;&#x793C;&#x7269;&#xFF0C;&#x4E00;&#x4E2A;&#x7ED3;&#x6784;&#x7E41;&#x590D;&#x3001;&#x5927;&#x7EA6;&#x4E00;&#x7C73;&#x9AD8;&#x7684;&#x8C61;&#x7259;&#x5854;&#xFF0C;&#x548C;&#x4E00;&#x5EA7;&#x8C61;&#x7259;&#x4E2D;&#x56FD;&#x697C;&#x53F0;&#x548C;&#x5EAD;&#x9662;&#x3002;&#x8FD9;&#x4E2A;&#x5854;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x6FC0;&#x53D1;&#x4E86;&#x535A;&#x5C14;&#x8D6B;&#x65AF;&#x7684;&#x60F3;&#x8C61;&#x5462;&#xFF1F;&#x6E05;&#x4EE3;&#x670D;&#x9970;&#x7684;&#x5C0F;&#x4EBA;&#x7AD9;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x548C;&#x5927;&#x95E8;&#x524D;&#xFF0C;&#x95E8;&#x533E;&#x4E0A;&#x6B6A;&#x6B6A;&#x626D;&#x626D;&#x5927;&#x4E66;&#x4E09;&#x4E2A;&#x5B57;&#xFF1A;&#x6DEE;&#x9633;&#x738B;&#x3002;&#x636E;&#x8BF4;&#x5854;&#x7684;&#x539F;&#x6599;&#x5927;&#x90E8;&#x5206;&#x662F;&#x8C61;&#x7259;&#xFF0C;&#x5C0F;&#x90E8;&#x5206;&#x662F;&#x9AA8;&#x5934;&#xFF0C;&#x96D5;&#x523B;&#x4E5F;&#x7684;&#x786E;&#x8D39;&#x529F;&#x592B;&#xFF0C;&#x4F46;&#x95E8;&#x533E;&#x4E0A;&#x96BE;&#x770B;&#x7684;&#x5B57;&#x66B4;&#x9732;&#x4E86;&#x4E00;&#x5207;&#xFF1A;&#x7CCA;&#x5F04;&#x4E00;&#x4E2A;&#x8FDC;&#x65B9;&#x7684;&#x5916;&#x56FD;&#x5973;&#x738B;&#xFF0C;&#x5B57;&#x561B;&#x968F;&#x4FBF;&#x523B;&#x523B;&#x5C31;&#x597D;&#x4E86;&#x3002;
&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x5385;&#x91CC;&#xFF0C;&#x4E00;&#x5E45;&#x6CB9;&#x753B;&#x5438;&#x5F15;&#x4E86;&#x6211;&#x7684;&#x89C6;&#x7EBF;&#xFF1A;&#x96BE;&#x9053;&#x6211;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5F02;&#x88C5;&#x7656;&#x7684;&#x8036;&#x7A23;&#x7A7F;&#x7740;&#x201C;&#x7EF4;&#x591A;&#x5229;&#x4E9A;&#x7684;&#x79D8;&#x5BC6;&#x201D;&#x724C;&#x7761;&#x8863;&#xFF0C;&#x62B1;&#x7740;&#x4E00;&#x5934;&#x5C0F;&#x7F8A;&#x9A7C;&#x5417;&#xFF1F;&#x51D1;&#x8FD1;&#x65C1;&#x8FB9;&#x6302;&#x7740;&#x7684;&#x8BF4;&#x660E;&#xFF0C;&#x6211;&#x624D;&#x53D1;&#x73B0;&#x753B;&#x4E0A;&#x7A7F;&#x7740;&#x857E;&#x4E1D;&#x8FB9;&#x771F;&#x4E1D;&#x540A;&#x5E26;&#x7761;&#x8863;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x65BD;&#x6D17;&#x8005;&#x7EA6;&#x7FF0;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x62B1;&#x7740;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x5934;&#x4EE3;&#x8868;&#x7EAF;&#x6D01;&#x5FB7;&#x884C;&#x7684;&#x7EF5;&#x7F8A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5C0F;&#x7F8A;&#x9A7C;&#xFF08;&#x52A8;&#x7269;&#x5B66;&#x5BB6;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x4E0D;&#x540C;&#x770B;&#x6CD5;&#xFF09;&#xFF0C;&#x7136;&#x800C;&#x9ED1;&#x8272;&#x857E;&#x4E1D;&#x8FB9;&#x540A;&#x5E26;&#x5E7D;&#x84DD;&#x771F;&#x4E1D;&#x7761;&#x8863;&#x5374;&#x7740;&#x5B9E;&#x662F;&#x592A;&#x903C;&#x771F;&#x4E86;&#x3002;&#x753B;&#x5BB6;&#x540D;&#x53EB;&#x5F17;&#x6717;&#x5207;&#x65AF;&#x79D1;&#xB7;&#x5F17;&#x6717;&#x897F;&#x4E9A;&#xFF08;Francesco Francia&#xFF09;&#xFF0C;&#x6765;&#x81EA;16&#x4E16;&#x7EAA;&#x7684;&#x610F;&#x5927;&#x5229;&#xFF0C;&#x4ED6;&#x53EA;&#x6D3B;&#x4E86;27&#x5C81;&#x3002;&#x82F1;&#x5E74;&#x65E9;&#x901D;&#xFF0C;&#x6216;&#x8BB8;&#x4ED6;&#x8FC7;&#x4E8E;&#x8D85;&#x524D;&#x7684;&#x60F3;&#x8C61;&#x529B;&#xFF0C;&#x8BA9;&#x4ED6;&#x548C;&#x65F6;&#x4EE3;&#x683C;&#x683C;&#x4E0D;&#x5165;&#x5462;&#x3002;
&#x53A8;&#x623F;&#x81EA;&#x7136;&#x8981;&#x53BB;&#x7684;&#xFF0C;&#x90A3;&#x4E24;&#x6839;&#x8D85;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x98CE;&#x683C;&#x7684;&#x5927;&#x70DF;&#x56F1;&#xFF0C;&#x4ECE;&#x53A8;&#x623F;&#x91CC;&#x9762;&#x770B;&#x7ADF;&#x7136;&#x6709;&#x58EE;&#x89C2;&#x7684;&#x5DE5;&#x4E1A;&#x7F8E;&#x611F;&#xFF0C;&#x767D;&#x8272;&#x7684;&#x5899;&#x9AD8;&#x8038;&#x5982;&#x4E91;&#xFF0C;&#x4E0B;&#x9762;&#x6302;&#x7740;&#x4E00;&#x6392;&#x6F02;&#x4EAE;&#x7684;&#x9EC4;&#x94DC;&#x5927;&#x9505;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x6C14;&#x52BF;&#x3002;&#x552F;&#x4E00;&#x7684;&#x95EE;&#x9898;&#xFF1A;&#x4E0D;&#x77E5;&#x9053;&#x4E0B;&#x96E8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53A8;&#x5E08;&#x4EEC;&#x662F;&#x4E0D;&#x662F;&#x9700;&#x8981;&#x6253;&#x4E00;&#x6392;&#x5927;&#x4F1E;&#xFF0C;&#x56E0;&#x4E3A;&#x5411;&#x84DD;&#x5929;&#x655E;&#x5F00;&#x7684;&#x70DF;&#x56F1;&#x53E3;&#x6B63;&#x5BF9;&#x7740;&#x7076;&#x53F0;&#x3002;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x56F0;&#x6270;&#x4E86;&#x6211;&#x597D;&#x51E0;&#x5929;&#x3002;
&#x6211;&#x5E26;&#x7740;&#x56F0;&#x6270;&#xFF0C;&#x5728;&#x535A;&#x7269;&#x9986;&#x7684;&#x5546;&#x5E97;&#x91CC;&#x95F2;&#x901B;&#xFF0C;&#x7ADF;&#x7136;&#x5728;&#x4E8C;&#x697C;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x514D;&#x8D39;&#x9605;&#x8BFB;&#x5BA4;&#x3002;&#x6211;&#x7FFB;&#x4E86;&#x7FFB;&#x90A3;&#x4E9B;&#x67B6;&#x4E0A;&#x7684;&#x518C;&#x5B50;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x8461;&#x8404;&#x7259;&#x56FD;&#x5BB6;&#x8BD7;&#x4EBA;&#x5361;&#x7F2A;&#x7684;&#x4ECB;&#x7ECD;&#x3002;&#x8BD7;&#x4EBA;&#x66FE;&#x7ECF;&#x4ECE;&#x9996;&#x90FD;&#x88AB;&#x653E;&#x9010;&#xFF0C;&#x4ED6;&#x501F;&#x6B64;&#x6E38;&#x904D;&#x4E86;&#x8461;&#x8404;&#x7259;&#x8870;&#x843D;&#x4E2D;&#x7684;&#x5E1D;&#x56FD;&#xFF0C;&#x5F00;&#x59CB;&#x4E00;&#x573A;&#x4F20;&#x5947;&#x7684;&#x7ECF;&#x5386;&#xFF1A;&#x5728;&#x6469;&#x6D1B;&#x54E5;&#x5F53;&#x5175;&#x7684;&#x65F6;&#x5019;&#x778E;&#x4E86;&#x53F3;&#x773C;&#xFF0C;&#x5728;&#x67EC;&#x57D4;&#x5BE8;&#x4ECE;&#x4E00;&#x573A;&#x6D77;&#x96BE;&#x91CC;&#x9003;&#x751F;&#xFF08;&#x4F46;&#x662F;&#x6CA1;&#x80FD;&#x6551;&#x51FA;&#x4ED6;&#x8239;&#x4E0A;&#x7684;&#x4E2D;&#x56FD;&#x60C5;&#x4EBA;&#xFF09;&#xFF0C;&#x5728;&#x83AB;&#x6851;&#x6BD4;&#x514B;&#x82B1;&#x5149;&#x4E86;&#x6240;&#x6709;&#x7684;&#x94B1;&#xFF0C;&#x6700;&#x540E;&#x5E78;&#x5F97;&#x5386;&#x53F2;&#x5B66;&#x5BB6;&#x670B;&#x53CB;&#x8482;&#x6B27;&#x683C;&#xB7;&#x90FD;&#xB7;&#x79D1;&#x6258;&#xFF08;Diogo do Couto&#xFF09;&#x7684;&#x8D44;&#x52A9;&#xFF0C;&#x56DE;&#x5230;&#x91CC;&#x65AF;&#x672C;&#xFF0C;&#x4ECE;&#x6B64;&#x8F6C;&#x8FD0;&#xFF0C;&#x53D1;&#x8868;&#x8BD7;&#x96C6;&#x5E76;&#x5F97;&#x5230;&#x585E;&#x5DF4;&#x65AF;&#x63D0;&#x5965;&#x56FD;&#x738B;&#x7684;&#x8D44;&#x52A9;&#x3002;&#x6211;&#x7FFB;&#x9605;&#x4E86;&#x51E0;&#x9996;&#x4ED6;&#x7684;&#x5341;&#x56DB;&#x884C;&#x8BD7;&#xFF0C;&#x9664;&#x4E86;&#x65E0;&#x6570;&#x4E3A;&#x8FFD;&#x6C42;&#x201C;&#x53EF;&#x7231;&#x7684;&#x5973;&#x58EB;&#x201D;&#x5199;&#x6210;&#x7684;&#x60C5;&#x8BD7;&#x4E4B;&#x5916;&#xFF0C;&#x5BF9;&#x6545;&#x571F;&#x7684;&#x601D;&#x5FF5;&#x4E5F;&#x9887;&#x4E3A;&#x52A8;&#x4EBA;&#xFF1A;&#x201C;&#x6E29;&#x67D4;&#x7684;&#x5854;&#x970D;&#x6CB3;&#x6C34;&#xFF0C;&#x5B81;&#x9759;&#x5730;&#x6D41;&#x6DCC;/&#x7A7F;&#x8D8A;&#x7EFF;&#x8272;&#x7684;&#x7530;&#x91CE;&#xFF0C;&#x8D8A;&#x662F;&#x6D41;&#x6DCC;&#xFF0C;&#x8D8A;&#x662F;&#x6E05;&#x65B0;&#x2026;&#x2026;&#x547D;&#x8FD0;&#x5DF2;&#x7ECF;&#x5F3A;&#x8D4B;&#x6211;&#x8FD9;&#x54C0;&#x4F24;&#x7684;&#x544A;&#x522B;/&#x53EA;&#x4E3A;&#x628A;&#x6211;&#x7684;&#x5FEB;&#x4E50;&#x53D8;&#x6210;&#x7EDD;&#x671B;/&#x8FD9;&#x54C0;&#x4F24;&#x7684;&#x544A;&#x522B;&#x538B;&#x7740;&#x6211;&#x7684;&#x5C81;&#x6708;/&#x5B83;&#x4EEC;&#x60B2;&#x8BC9;&#x7740;&#xFF0C;&#x6E34;&#x671B;&#x7740;&#x4F60;/&#x6211;&#x53EA;&#x6709;&#x53F9;&#x606F;&#x7740;&#x95EF;&#x5165;&#x8FDC;&#x65B9;&#x7684;&#x7A7A;&#x6C14;/&#x8BA9;&#x6211;&#x7684;&#x6CEA;&#x6C34;&#x6253;&#x6270;&#x5176;&#x4ED6;&#x6CB3;&#x6D41;&#x7684;&#x5B89;&#x5B81;&#x201D;&#x3002;
&#x56DE;&#x5230;&#x65C5;&#x9986;&#xFF0C;&#x65E5;&#x843D;&#x524D;&#x518D;&#x6CBF;&#x5C71;&#x8DEF;&#x5411;&#x4E0A;&#x6563;&#x6B65;&#xFF0C;&#x95EF;&#x5165;&#x4E86;&#x96F7;&#x52A0;&#x83B1;&#x52A0;&#x5E84;&#x56ED;&#x5761;&#x4E0A;&#x66F4;&#x9AD8;&#x7684;&#x7A7A;&#x6C14;&#x3002;&#x5728;&#x90A3;&#x91CC;&#x6211;&#x4EEC;&#x89C1;&#x8FC7;&#x4E00;&#x4E2A;&#x98CE;&#x666F;&#x6781;&#x7F8E;&#x7684;&#x6CD5;&#x5F0F;&#x516C;&#x56ED;&#xFF0C;&#x65C1;&#x8FB9;&#x7684;&#x680F;&#x6746;&#x91CC;&#x6709;&#x56F4;&#x6EE1;&#x7C89;&#x7D2B;&#x8272;&#x5927;&#x7EE3;&#x7403;&#x82B1;&#x7684;&#x7F51;&#x7403;&#x573A;&#xFF0C;&#x548C;&#x4E00;&#x4E2A;&#x66F4;&#x5927;&#x7684;&#x82B1;&#x56ED;&#x3002;&#x6211;&#x597D;&#x5947;&#x5730;&#x5230;&#x5904;&#x5BFB;&#x627E;&#x5165;&#x53E3;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x662F;&#x4E00;&#x5BB6;&#x9152;&#x5E97;&#x7684;&#x540E;&#x82B1;&#x56ED;&#x3002;&#x63D0;&#x6C83;&#x91CC;&#x5E15;&#x62C9;&#x897F;&#x5967;&#x9152;&#x5E97;&#xFF08;Tivoli Palacio de Seteais&#xFF09;&#xFF0C;&#x4E00;&#x5EA7;18&#x4E16;&#x7EAA;&#x7684;&#x5BAB;&#x6BBF;&#x6539;&#x9020;&#x7684;&#x9152;&#x5E97;&#x3002;&#x534E;&#x4E3D;&#x7684;&#x5927;&#x5385;&#x91CC;&#x6302;&#x7684;&#x5DE8;&#x5E45;&#x6302;&#x6BEF;&#x7EC7;&#x6709;&#x8D35;&#x65CF;&#x72E9;&#x730E;&#x56FE;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x548C;&#x90A3;&#x526F;&#x6F02;&#x4EAE;&#x7684;&#x82B1;&#x5349;&#x6CB9;&#x753B;&#x4E00;&#x6837;&#xFF0C;&#x662F;18&#x4E16;&#x7EAA;&#x4E4B;&#x524D;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x4ECE;&#x5927;&#x7406;&#x77F3;&#x53F0;&#x9636;&#x4E0B;&#x884C;&#x81F3;&#x540E;&#x5385;&#xFF0C;&#x5C31;&#x627E;&#x5230;&#x4E86;&#x82B1;&#x56ED;&#x5165;&#x53E3;&#xFF0C;&#x4E00;&#x5EA7;&#x67D4;&#x7F8E;&#x7EC6;&#x817B;&#x7684;&#x5927;&#x7406;&#x77F3;&#x5C11;&#x5973;&#x96D5;&#x50CF;&#x6B63;&#x5BF9;&#x7740;&#x95E8;&#xFF0C;&#x95E8;&#x5916;&#x5C31;&#x662F;&#x4FEF;&#x77B0;&#x6D77;&#x5CB8;&#x548C;&#x7EE3;&#x7403;&#x82B1;&#x56ED;&#x7684;&#x9732;&#x5929;&#x9152;&#x5427;&#x3002;
L&#x5BF9;&#x6211;&#x7684;&#x957F;&#x9A71;&#x76F4;&#x5165;&#x60F4;&#x60F4;&#x4E0D;&#x5B89;&#xFF0C;&#x8FD9;&#x4E2A;&#x82B1;&#x56ED;&#x770B;&#x8D77;&#x6765;&#x592A;&#x50CF;&#x79C1;&#x4EBA;&#x4F1A;&#x6240;&#x4E86;&#x3002;&#x6211;&#x8FD8;&#x53D7;&#x7740;&#x5361;&#x7F2A;&#x7684;&#x8FF7;&#x5492;&#xFF0C;&#x65C1;&#x82E5;&#x65E0;&#x4EBA;&#x5730;&#x5E26;&#x4ED6;&#x5728;&#x8FF7;&#x5BAB;&#x4E00;&#x6837;&#x7684;&#x6CD5;&#x5F0F;&#x82B1;&#x56ED;&#x91CC;&#x8D70;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x5750;&#x4E0B;&#x6765;&#x8BFB;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#x8461;&#x8404;&#x7259;&#x8BD7;&#x96C6;&#xFF0C;&#x987A;&#x4FBF;&#x542C;&#x90BB;&#x684C;&#x5FEB;&#x4E50;&#x7684;&#x82F1;&#x56FD;&#x5546;&#x4EBA;&#x8C08;&#x8BBA;&#x65B0;&#x4E70;&#x7684;&#x4E24;&#x82F1;&#x9877;&#x5730;&#x4E0A;&#x9762;&#x6709;&#x54EA;&#x4E9B;&#x6811;&#x2014;&#x2014;&#x4ED6;&#x4EEC;&#x7684;&#x58F0;&#x97F3;&#x5B9E;&#x5728;&#x592A;&#x5927;&#xFF0C;&#x5927;&#x7B11;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x524D;&#x540E;&#x6643;&#x7740;&#x907F;&#x5F00;&#x969C;&#x788D;&#x7269;&#xFF0C;&#x5077;&#x770B;&#x6211;&#x4EEC;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x4E0D;&#x53C2;&#x4E0E;&#x5FAE;&#x7B11;&#x662F;&#x4E0D;&#x793C;&#x8C8C;&#x7684;&#x3002;
&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x6709;&#x59FF;&#x52BF;&#x548C;&#x8154;&#x8C03;&#x7684;&#x7ECF;&#x7406;&#x9001;&#x4E0A;&#x4E86;&#x996E;&#x6599;&#x5355;&#xFF0C;&#x4E0A;&#x9762;&#x7528;&#x534E;&#x4E3D;&#x7684;&#x8BED;&#x8A00;&#x8BB2;&#x8FF0;&#x8336;&#x7684;&#x7CBE;&#x5999;&#x4E4B;&#x5904;&#xFF0C;&#x63D0;&#x4F9B;&#x4E86;&#x5927;&#x7EA6;&#x5341;&#x6765;&#x79CD;&#x8336;&#xFF0C;&#x8FD9;&#x6B96;&#x6C11;&#x65F6;&#x4EE3;&#x7684;&#x8154;&#x8C03;&#xFF0C;&#x5927;&#x7EA6;&#x4E5F;&#x662F;&#x4F4F;&#x5E97;&#x5BA2;&#x4EBA;&#x559C;&#x6B22;&#x7684;&#x4F53;&#x9A8C;&#x3002;
&#x4F46;&#x6211;&#x4E0D;&#x60F3;&#x559D;&#x8336;&#xFF0C;&#x6211;&#x60F3;&#x8981;&#x5976;&#x6614;&#x3002; &#x201C;&#x6C34;&#x679C;&#x6216;&#x8005;&#x51B0;&#x6DC7;&#x6DCB;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x6709;&#x54EA;&#x4E9B;&#x6C34;&#x679C;&#x53E3;&#x5473;&#xFF1F;&#x201D;&#x6211;&#x95EE;&#x3002;
&#x201C;&#x4EC0;&#x4E48;&#x6C34;&#x679C;&#x90FD;&#x6709;&#xFF0C;&#x8981;&#x4EC0;&#x4E48;&#x6709;&#x4EC0;&#x4E48;&#xFF01;&#x201D;&#x7ECF;&#x7406;&#x633A;&#x8D77;&#x80F8;&#x812F;&#x8BF4;&#x3002;
&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x4E00;&#x6574;&#x4E2A;&#x590F;&#x5929;&#x90FD;&#x5728;&#x60F3;&#x5403;&#x5730;&#x4E2D;&#x6D77;&#x7684;&#x65E0;&#x82B1;&#x679C;&#x3002;&#x201C;&#x65E0;&#x82B1;&#x679C;&#x6709;&#x5417;&#xFF1F;&#x201D;
&#x7ECF;&#x7406;&#x6BEB;&#x65E0;&#x906E;&#x63A9;&#x5730;&#x6123;&#x4F4F;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5FCD;&#x4E0D;&#x4F4F;&#x7B11;&#x51FA;&#x58F0;&#x6765;&#xFF0C;&#x8FD9;&#x8BA9;&#x4ED6;&#x7684;&#x9762;&#x5B50;&#x975E;&#x5E38;&#x6302;&#x4E0D;&#x4F4F;&#xFF0C;&#x8F6C;&#x8EAB;&#x53BB;&#x95EE;&#x4E86;&#x53A8;&#x623F;&#x3002;&#x65E0;&#x82B1;&#x679C;&#x81EA;&#x7136;&#x662F;&#x6CA1;&#x6709;&#x7684;&#xFF0C;&#x201C;&#x53EA;&#x6709;&#x5E72;&#x7684;&#x201D;&#x3002;&#x8FD9;&#x6B21;&#x4ED6;&#x628A;&#x6709;&#x9650;&#x7684;&#x51E0;&#x79CD;&#x6C34;&#x679C;&#x6570;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x5E26;&#x7740;&#x70B9;&#x513F;&#x607C;&#x706B;&#x3002;
&#x6211;&#x9009;&#x4E86;&#x6728;&#x74DC;&#x5976;&#x6614;&#x3002;
&#x4ED6;&#x8F6C;&#x8EAB;&#x79BB;&#x53BB;&#x4E4B;&#x524D;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x65E0;&#x610F;&#x5730;&#x95EE;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;&#x201C;&#x4F60;&#x4EEC;&#x662F;&#x9152;&#x5E97;&#x7684;&#x5BA2;&#x4EBA;&#x5417;&#xFF1F;&#x201D;
&#x201C;&#x4E0D;&#x662F;&#x3002;&#x201D;&#x6211;&#x4EEC;&#x7565;&#x5E26;&#x7F9E;&#x6127;&#x5730;&#x8BF4;&#xFF0C;&#x4E24;&#x4E2A;&#x95EF;&#x5165;&#x8005;&#x66B4;&#x9732;&#x4E86;&#x539F;&#x5F62;&#xFF0C;&#x7ECF;&#x7406;&#x80DC;&#x4E86;&#x4E00;&#x56DE;&#x5408;&#x3002;&#x4ED6;&#x6EE1;&#x610F;&#x5730;&#x8D70;&#x4E86;&#x3002;
&#x5976;&#x6614;&#x7684;&#x725B;&#x5976;&#x4E0D;&#x662F;&#x65B0;&#x9C9C;&#x7684;&#xFF0C;&#x8461;&#x8404;&#x7259;&#x4EBA;&#x4F3C;&#x4E4E;&#x4E0D;&#x5E38;&#x559D;&#x65B0;&#x9C9C;&#x725B;&#x5976;&#xFF0C;&#x800C;&#x591A;&#x7528;&#x76D2;&#x88C5;&#x5976;&#xFF0C;&#x95F7;&#x4EBA;&#x7684;&#x7C89;&#x672B;&#x5473;&#x3002;&#x4E0D;&#x8FC7;&#x5728;&#x5927;&#x897F;&#x6D0B;&#x5CB8;&#x4E0A;&#x91D1;&#x8272;&#x7684;&#x82B1;&#x56ED;&#x91CC;&#xFF0C;&#x95EF;&#x5165;&#x8005;&#x5DF2;&#x7ECF;&#x5F88;&#x6EE1;&#x8DB3;&#x4E86;&#x3002;
&#x592A;&#x9633;&#x4E0B;&#x5C71;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BAB;&#x6BBF;&#x9152;&#x5E97;&#x95E8;&#x53E3;&#x4EAE;&#x8D77;&#x6A58;&#x8272;&#x7684;&#x706F;&#xFF0C;&#x5BAB;&#x6BBF;&#x4F18;&#x96C5;&#x7684;&#x526A;&#x5F71;&#x886C;&#x5728;&#x7C89;&#x7EA2;&#x7684;&#x5929;&#x7A7A;&#x91CC;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x8FDC;&#x3002;&#x5317;&#x65B9;&#x548C;&#x73B0;&#x5B9E;&#x7B49;&#x5F85;&#x7740;&#xFF0C;&#x8461;&#x8404;&#x7259;&#x7684;&#x9690;&#x79D8;&#x82B1;&#x56ED;&#x5173;&#x4E0A;&#x4E86;&#x95E8;&#x3002;&#x6211;&#x8F6C;&#x8FC7;&#x8EAB;&#x6765;&#xFF0C;&#x611F;&#x5230;&#x5F92;&#x52B3;&#x65E0;&#x529B;&#xFF0C;&#x660E;&#x65E5;&#x7684;&#x4E16;&#x754C;&#x6B63;&#x5728;&#x50CF;&#x5DE8;&#x8F6E;&#x4E00;&#x6837;&#x7FFB;&#x8F6C;&#xFF0C;&#x5B83;&#x8F70;&#x9686;&#x7684;&#x58F0;&#x97F3;&#x9707;&#x52A8;&#x7740;&#x5927;&#x5730;&#x3002;</p>
<h2>4.&#x68A6;&#x6E38;&#x8005;&#x7684;&#x7ED3;&#x8BED;</h2>
<p>&#x4E24;&#x6B21;&#x6DF1;&#x6D45;&#x4E0D;&#x540C;&#x7684;&#x6E38;&#x5386;&#xFF0C;&#x8461;&#x8404;&#x7259;&#x597D;&#x50CF;&#x4E00;&#x76F4;&#x7559;&#x5728;&#x5728;&#x7A97;&#x5916;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x4F38;&#x624B;&#x89E6;&#x5230;&#x4E86;&#x5B83;&#x5E9F;&#x5F03;&#x522B;&#x5885;&#x91CC;&#x7684;&#x65E0;&#x82B1;&#x679C;&#x679D;&#xFF0C;&#x6BDB;&#x8338;&#x8338;&#x7684;&#x7EFF;&#x8272;&#x82AC;&#x82B3;&#x50CF;&#x65E0;&#x89E3;&#x7684;&#x8C1C;&#x9898;&#x3002;&#x4E00;&#x4E2A;&#x68A6;&#x6E38;&#x7684;&#x5916;&#x56FD;&#x4EBA;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x5728;&#x4E24;&#x5468;&#x4E4B;&#x5185;&#x7A77;&#x5C3D;&#x8FD9;&#x4E2A;&#x6C89;&#x9ED8;&#x7684;&#x8C1C;&#x5462;&#xFF0C;&#x5C31;&#x8FDE;&#x8461;&#x8404;&#x7259;&#x4EBA;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x80FD;&#x3002;&#x6842;&#x51A0;&#x8BD7;&#x4EBA;&#x7D22;&#x975E;&#x4E9A;&#xB7;&#x5FB7;&#xB7;&#x9EA6;&#x7F57;&#xB7;&#x5E03;&#x96F7;&#x7EB3;&#xFF08;Sophia de Mello Breyner Andresen&#xFF09;&#x7684;&#x300A;&#x91CC;&#x65AF;&#x672C;&#x300B;&#xFF0C;&#x753B;&#x51FA;&#x4E86;&#x5B83;&#x4E0D;&#x53EF;&#x6349;&#x6478;&#x7684;&#x7075;&#x9B42;&#x3002;&#x8FD9;&#x9996;&#x8BD7;&#x7528;&#x8461;&#x8404;&#x7259;&#x8BED;&#x548C;&#x82F1;&#x8BED;&#x3001;&#x6CD5;&#x8BED;&#x7BC6;&#x523B;&#x5728;&#x5728;&#x91CC;&#x65AF;&#x672C;&#x5C71;&#x9876;&#x516C;&#x56ED;&#x7684;&#x77F3;&#x677F;&#x4E0A;&#xFF0C;&#x6211;&#x5C1D;&#x8BD5;&#x628A;&#x5B83;&#x7684;&#x82F1;&#x6587;&#x7248;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E24;&#x573A;&#x8461;&#x8404;&#x7259;&#x884C;&#x7A0B;&#x7684;&#x7ED3;&#x8BED;&#xFF1A;
&#x201C;&#x6211;&#x8BF4;&#xFF1A;&#x2018;&#x91CC;&#x65AF;&#x672C;&#x2019;/&#x5F53;&#x6211;&#x4ECE;&#x5357;&#x65B9;&#x62B5;&#x8FBE;&#xFF0C;&#x5E76;&#x8D8A;&#x8FC7;&#x6CB3;&#x6D41;/&#x5F53;&#x57CE;&#x5E02;&#x8212;&#x5C55;&#x5F00;&#x6765;&#xFF0C;&#x6709;&#x5982;&#x4ECE;&#x5B83;&#x7684;&#x540D;&#x5B57;&#x91CC;&#x964D;&#x751F;/&#x5B83;&#x5C55;&#x5F00;&#xFF0C;&#x5347;&#x8D77;&#x5728;&#x5B83;&#x65E0;&#x8FB9;&#x65E0;&#x9645;&#x7684;&#x591C;&#x665A;/&#x5728;&#x5B83;&#x7684;&#x6E5B;&#x84DD;&#x548C;&#x6CB3;&#x6D41;&#x7684;&#x6F2B;&#x957F;&#x5FAE;&#x706B;&#x4E2D;/&#x5728;&#x5B83;&#x8BF8;&#x591A;&#x5C71;&#x4E18;&#x575A;&#x786C;&#x7684;&#x8EAB;&#x4F53;&#x91CC;/.../&#x91CC;&#x65AF;&#x672C;&#xFF0C;&#x643A;&#x5B83;&#x5B58;&#x5728;&#x53C8;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x540D;&#x5B57;/&#x548C;&#x5B83;&#x7684;&#x60CA;&#x8BE7;&#x65E0;&#x7720;&#x3001;&#x5B83;&#x7834;&#x65E7;&#x6728;&#x5C4B;&#x7684;&#x873F;&#x8712;/&#x8FD8;&#x6709;&#x5B83;&#x9690;&#x79D8;&#x7684;&#x5267;&#x9662;&#xFF0C;&#x95EA;&#x70C1;&#x4E0D;&#x5B9A;/&#x5B83;&#x9762;&#x5177;&#x822C;&#x7684;&#x5FAE;&#x7B11;&#xFF0C;&#x60D1;&#x5A9A;&#x800C;&#x5FC3;&#x7167;&#x4E0D;&#x5BA3;/&#x5F53;&#x5E7F;&#x9614;&#x7684;&#x6D77;&#x6D0B;&#x5411;&#x897F;&#x5EF6;&#x5C55;/&#x91CC;&#x65AF;&#x672C;&#x6447;&#x66F3;&#x7740;&#xFF0C;&#x50CF;&#x4E00;&#x8258;&#x5E06;&#x8239;/&#x91CC;&#x65AF;&#x672C;&#x51B7;&#x9177;&#x5730;&#x5EFA;&#x9020;&#x7740;&#xFF0C;&#x5728;&#x5B83;&#x81EA;&#x8EAB;&#x7684;&#x7A7A;&#x6D1E;&#x4E4B;&#x65C1;&#x3002; &#x201D;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/%E6%96%87%E5%8C%96/">文化</a>

      
  <span class="ico-tags"></span>
  <ul class="article-tag-list" itemprop="keywords"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/Portugal/" rel="tag">Portugal</a></li></ul>

      
        <div id="donation_div"></div>


<script src="/js/vdonate.js"></script>

<script>
var a = new Donate({
  title: '如果觉得我的文章对您有用，请随意打赏。您的支持将鼓励我继续创作!', // 可选参数，打赏标题
  btnText: 'Donate', // 可选参数，打赏按钮文字
  el: document.getElementById('donation_div'),
  wechatImage: 'https://raw.githubusercontent.com/iTimeTraveler/iTimeTraveler.github.io/site/source/about/donate/images/WeChanQR.png',
  alipayImage: 'https://raw.githubusercontent.com/iTimeTraveler/iTimeTraveler.github.io/site/source/about/donate/images/AliPayQR.jpg'
});
</script>
      
            
      
        
	<div id="comment">
		<!-- 来必力City版安装代码 -->
		<div id="lv-container" data-id="city" data-uid="MTAyMC8yOTQ4MS82MDQ5">
		<script type="text/javascript">
		   (function(d, s) {
		       var j, e = d.getElementsByTagName(s)[0];

		       if (typeof LivereTower === 'function') { return; }

		       j = d.createElement(s);
		       j.src = 'https://cdn-city.livere.com/js/embed.dist.js';
		       j.async = true;

		       e.parentNode.insertBefore(j, e);
		   })(document, 'script');
		</script>
		<noscript>为正常使用来必力评论功能请激活JavaScript</noscript>
		</div>
		<!-- City版安装代码已完成 -->
	</div>


      
    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2018/11/21/linux03/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Newer</strong>
      <div class="article-nav-title">
        
          Linux笔记系列L03-文件内容查看
        
      </div>
    </a>
  
  
    <a href="/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD1/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">葡萄牙：被遗忘的帝国（上）</div>
    </a>
  
</nav>

  
</article>

<!-- Table of Contents -->

  <aside id="sidebar">
    <div id="toc" class="toc-article">
    <strong class="toc-title">Contents</strong>
    
      <ol class="nav"><li class="nav-item nav-level-1"><a class="nav-link"><span class="nav-number">1.</span> <span class="nav-text">二、波尔图</span></a><ol class="nav-child"><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">1.1.</span> <span class="nav-text">1.天使喝掉的甜酒</span></a></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">1.2.</span> <span class="nav-text">2.模仿与沉默</span></a></li></ol></li><li class="nav-item nav-level-1"><a class="nav-link"><span class="nav-number">2.</span> <span class="nav-text">三、辛特拉</span></a><ol class="nav-child"><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">2.1.</span> <span class="nav-text">1.疯狂的秘密花园</span></a></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">2.2.</span> <span class="nav-text">2.摩尔人的长城</span></a></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">2.3.</span> <span class="nav-text">3.大烟囱和闯入者</span></a></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">2.4.</span> <span class="nav-text">4.梦游者的结语</span></a></li></ol></li></ol>
    
    </div>
  </aside>
</section>
        
      </div>
      <footer id="footer" class="site-footer">
  

  <div class="clearfix container">
      <div class="site-info">
	      &copy; 2022 Charlie&#39;s Thinking All Rights Reserved.
          
            <span id="busuanzi_container_site_uv">
              本站访客数<span id="busuanzi_value_site_uv"></span>人次  
              本站总访问量<span id="busuanzi_value_site_pv"></span>次
            </span>
          
      </div>
      <div class="site-credit">
        Theme by <a href="https://github.com/iTimeTraveler/hexo-theme-hiero" target="_blank">hiero</a>
      </div>
  </div>
</footer>


<!-- min height -->

<script>
    var contentdiv = document.getElementById("content");

    contentdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";
</script>

<!-- Custome JS -->

<script src="/js/my.js"></script>

    </div>
    <!-- <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
    <a href="/categories" class="mobile-nav-link">Categories</a>
  
    <a href="/tags" class="mobile-nav-link">Tags</a>
  
    <a href="/about" class="mobile-nav-link">About</a>
  
</nav> -->
    

<!-- mathjax config similar to math.stackexchange -->

<script type="text/x-mathjax-config">
  MathJax.Hub.Config({
    tex2jax: {
      inlineMath: [ ['$','$'], ["\\(","\\)"] ],
      processEscapes: true
    }
  });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
      tex2jax: {
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
      }
    });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax(), i;
        for(i=0; i < all.length; i += 1) {
            all[i].SourceElement().parentNode.className += ' has-jax';
        }
    });
</script>

<script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/mathjax/2.7.4/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



  
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.min.css">

  
<script src="https://cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.min.js"></script>




<script src="/js/scripts.js"></script>


<script src="https://stackpath.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>


<script src="/js/main.js"></script>








  <div style="display: none;">
    <script src="https://s95.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
  </div>



	<script async src="https://dnqof95d40fo6.cloudfront.net/atw7f8.js">
	</script>






  </div>

  <a id="rocket" href="#top" class=""></a>
  <script type="text/javascript" src="/js/totop.js" async=""></script>
</body>
</html>
