<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">

  <!-- PACE Progress Bar START -->
  
    
<script src="https://raw.githubusercontent.com/HubSpot/pace/v1.0.2/pace.min.js"></script>

    
<link rel="stylesheet" href="https://github.com/HubSpot/pace/raw/master/themes/orange/pace-theme-flash.css">

  
  

  <!-- PACE Progress Bar START -->

  
  <title>罗伯特议事规则与中国人的蛮不讲理 | Charlie&#39;s Thinking</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  
  
  
  
  <meta name="description" content="&amp;#x7F57;&amp;#x4F2F;&amp;#x7279;&amp;#x8BAE;&amp;#x4E8B;&amp;#x89C4;&amp;#x5219;&amp;#x53EF;&amp;#x4EE5;&amp;#x7CBE;&amp;#x70BC;&amp;#x6210;&amp;#x4E3A;&amp;#x5341;&amp;#x4E8C;&amp;#x6761;&amp;#x539F;&amp;#x5219;&amp;#xFF0C;&amp;#x5176;&amp;#x51F8;&amp;#x663E;&amp;#x4E86;&amp;#x4E09;&amp;#x5927;">
<meta property="og:type" content="article">
<meta property="og:title" content="罗伯特议事规则与中国人的蛮不讲理">
<meta property="og:url" content="http://charinezhua.github.io/2018/11/19/%E7%BD%97%E4%BC%AF%E7%89%B9%E8%AE%AE%E4%BA%8B%E8%A7%84%E5%88%99/index.html">
<meta property="og:site_name" content="Charlie&#39;s Thinking">
<meta property="og:description" content="&amp;#x7F57;&amp;#x4F2F;&amp;#x7279;&amp;#x8BAE;&amp;#x4E8B;&amp;#x89C4;&amp;#x5219;&amp;#x53EF;&amp;#x4EE5;&amp;#x7CBE;&amp;#x70BC;&amp;#x6210;&amp;#x4E3A;&amp;#x5341;&amp;#x4E8C;&amp;#x6761;&amp;#x539F;&amp;#x5219;&amp;#xFF0C;&amp;#x5176;&amp;#x51F8;&amp;#x663E;&amp;#x4E86;&amp;#x4E09;&amp;#x5927;">
<meta property="og:locale">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/19/%E7%BD%97%E4%BC%AF%E7%89%B9%E8%AE%AE%E4%BA%8B%E8%A7%84%E5%88%99/robert04.jpeg">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/19/%E7%BD%97%E4%BC%AF%E7%89%B9%E8%AE%AE%E4%BA%8B%E8%A7%84%E5%88%99/robert01.jpeg">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/19/%E7%BD%97%E4%BC%AF%E7%89%B9%E8%AE%AE%E4%BA%8B%E8%A7%84%E5%88%99/robert03.jpeg">
<meta property="article:published_time" content="2018-11-19T20:50:52.000Z">
<meta property="article:modified_time" content="2018-12-01T16:54:28.000Z">
<meta property="article:author" content="Charlie Zha">
<meta name="twitter:card" content="summary">
<meta name="twitter:image" content="http://charinezhua.github.io/2018/11/19/%E7%BD%97%E4%BC%AF%E7%89%B9%E8%AE%AE%E4%BA%8B%E8%A7%84%E5%88%99/robert04.jpeg">
  
    <link rel="alternate" href="/atom.xml" title="Charlie&#39;s Thinking" type="application/atom+xml">
  
  <link rel="icon" href="/css/images/favicon.ico">
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link href="https://fonts.googleapis.com/css?family=Open+Sans|Montserrat:700" rel="stylesheet" type="text/css">
  <link href="https://fonts.googleapis.com/css?family=Roboto:400,300,300italic,400italic" rel="stylesheet" type="text/css">
  <link href="https://cdn.bootcss.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">
  <style type="text/css">
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/9749f0/00000000000000000001008f/27/l?subset_id=2&fvd=n5) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/90cf9f/000000000000000000010091/27/l?subset_id=2&fvd=n7) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/8a5494/000000000000000000013365/27/l?subset_id=2&fvd=n4) format("woff2");font-weight:lighter;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/d337d8/000000000000000000010095/27/l?subset_id=2&fvd=i4) format("woff2");font-weight:400;font-style:italic;}</style>
    
  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Yanone+Kaffeesatz%3A200%2C300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">
  
<link rel="stylesheet" href="/css/style.css">


  
<script src="https://code.jquery.com/jquery-3.1.1.min.js"></script>


  <!-- Bootstrap core CSS -->
  <link rel="stylesheet" href="https://netdna.bootstrapcdn.com/bootstrap/3.0.2/css/bootstrap.min.css" >
  <link rel="stylesheet" href="/css/hiero.css" >
  <link rel="stylesheet" href="/css/glyphs.css" >
  
    <link rel="stylesheet" href="/css/vdonate.css" >
  

  <!-- Custom CSS -->
  
<link rel="stylesheet" href="/css/my.css">

  <!-- Google Adsense -->
  
  <script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
  <script>
      (adsbygoogle = window.adsbygoogle || []).push({
          google_ad_client: "ca-pub-0123456789ABCDEF",
          enable_page_level_ads: true
      });
  </script>
  
<meta name="generator" content="Hexo 6.2.0"></head>

<script>
var themeMenus = {};

  themeMenus["/"] = "Home"; 

  themeMenus["/archives"] = "Archives"; 

  themeMenus["/categories"] = "Categories"; 

  themeMenus["/tags"] = "Tags"; 

  themeMenus["/about"] = "About"; 

</script>


  <body data-spy="scroll" data-target="#toc" data-offset="50">


  <header id="allheader" class="site-header" role="banner">
  <div class="clearfix container">
      <div class="site-branding">

          <h1 class="site-title">
            
              <a href="/" rel="home" >
                <img style="margin-bottom: 10px;"  width="124px" height="124px" alt="Hike News" src="https://hexo.io/logo.svg">
              </a>
            
          </h1>

          
            
          <nav id="main-navigation" class="main-navigation" role="navigation">
            <a class="nav-open">Menu</a>
            <a class="nav-close">Close</a>
            <div class="clearfix sf-menu">

              <ul id="main-nav" class="nmenu sf-js-enabled">
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/">Home</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/archives">Archives</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/categories">Categories</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/tags">Tags</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/about">About</a> </li>
                    
              </ul>
            </div>
          </nav>


      </div>
  </div>
</header>


  <div id="originBgDiv" style="background: #fff; width: 100%;">

      <div style="max-height:600px; overflow: hidden;  display: flex; display: -webkit-flex; align-items: center;">
        <img id="originBg" width="100%" alt="" src="">
      </div>

  </div>

  <script>
  function setAboutIMG(){
      var imgUrls = "css/images/pose.jpg,https://source.unsplash.com/collection/954550/1920x1080".split(",");
      var random = Math.floor((Math.random() * imgUrls.length ));
      if (imgUrls[random].startsWith('http') || imgUrls[random].indexOf('://') >= 0) {
        document.getElementById("originBg").src=imgUrls[random];
      } else {
        document.getElementById("originBg").src='/' + imgUrls[random];
      }
  }
  bgDiv=document.getElementById("originBgDiv");
  if(location.pathname.match('about')){
    setAboutIMG();
    bgDiv.style.display='block';
  }else{
    bgDiv.style.display='none';
  }
  </script>



  <div id="container">
    <div id="wrap">
            
      <div id="content" class="outer">
        
          <section id="main" style="float:none;"><article id="post-罗伯特议事规则" style="width: 66%; float:left;" class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" class="article-title" itemprop="name">
      罗伯特议事规则与中国人的蛮不讲理
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	Posted on <a href="/2018/11/19/%E7%BD%97%E4%BC%AF%E7%89%B9%E8%AE%AE%E4%BA%8B%E8%A7%84%E5%88%99/" class="article-date">
	  <time datetime="2018-11-19T20:50:52.000Z" itemprop="datePublished">November 19, 2018</time>
	</a>

      
	<span id="busuanzi_container_page_pv">
	  本文总阅读量<span id="busuanzi_value_page_pv"></span>次
	</span>

    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x7F57;&#x4F2F;&#x7279;&#x8BAE;&#x4E8B;&#x89C4;&#x5219;&#x53EF;&#x4EE5;&#x7CBE;&#x70BC;&#x6210;&#x4E3A;&#x5341;&#x4E8C;&#x6761;&#x539F;&#x5219;&#xFF0C;&#x5176;&#x51F8;&#x663E;&#x4E86;&#x4E09;&#x5927;&#x7279;&#x70B9;&#xFF1A;</p>
<ul>
<li>&#x7EA6;&#x5B9A;&#x6027;&#xFF0C;&#x5373;&#x89C4;&#x5219;&#x660E;&#x793A;&#x5728;&#x524D;&#xFF0C;&#x5BF9;&#x4E8B;&#x4E0D;&#x5BF9;&#x4EBA;&#xFF1B;</li>
<li>&#x5DE5;&#x5177;&#x6027;&#xFF0C;&#x51E1;&#x4E8B;&#x4E0D;&#x5F80;&#x9053;&#x5FB7;&#x4E0A;&#x626F;&#xFF0C;&#x80FD;&#x7528;&#x5DE5;&#x5177;&#x6765;&#x89E3;&#x51B3;&#x7684;&#x7EDD;&#x4E0D;&#x65E0;&#x7AEF;&#x62D4;&#x9AD8;&#x548C;&#x6307;&#x63A7;&#xFF1B;</li>
<li>&#x4EF7;&#x503C;&#x4E2D;&#x6027;&#xFF0C;&#x65E8;&#x5728;&#x51DD;&#x805A;&#x7EC4;&#x7EC7;&#x8BA4;&#x540C;&#xFF0C;&#x63D0;&#x9AD8;&#x8FD0;&#x4F5C;&#x6548;&#x7387;&#xFF0C;&#x5E73;&#x8861;&#x591A;&#x5143;&#x5229;&#x76CA;&#xFF0C;&#x901A;&#x8FC7;&#x6587;&#x660E;&#x8BAE;&#x4E8B;&#x6765;&#x8BF4;&#x670D;&#x3001;&#x8FA9;&#x8BBA;&#x3001;&#x59A5;&#x534F;&#xFF0C;&#x4ECE;&#x800C;&#x5F62;&#x6210;&#x6709;&#x6548;&#x679C;&#x7684;&#x884C;&#x52A8;&#x3002;
&lt;escape&gt;&lt;!-- more --&gt;&lt;/escape&gt;</li>
</ul>
<h2>&#x72EC;&#x7ACB;&#x4EBA;&#x683C;&#x3001;&#x8BB2;&#x89C4;&#x5219;--&#x7406;&#x89E3;&#x3001;&#x5C0A;&#x91CD;&#x4E0E;&#x59A5;&#x534F;</h2>
<p>&#x7F57;&#x4F2F;&#x7279;&#x8BAE;&#x4E8B;&#x89C4;&#x5219;&#x867D;&#x7136;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x5DF2;&#x7ECF;&#x5B9E;&#x884C;&#x4E86;&#x767E;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x88AB;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x6587;&#x660E;&#x56FD;&#x5BB6;&#x3001;&#x4F01;&#x4E1A;&#x3001;&#x56E2;&#x4F53;&#x7B49;&#x5E7F;&#x6CDB;&#x5E94;&#x7528;&#xFF0C;&#x4E14;&#x6548;&#x679C;&#x826F;&#x597D;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x5F88;&#x96BE;&#x5728;&#x4E2D;&#x56FD;&#x5F97;&#x5230;&#x6709;&#x6548;&#x7684;&#x8FD0;&#x7528;&#x3002;&#x4E2D;&#x56FD;&#x4EBA;&#x4E00;&#x822C;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x5F3A;&#x52BF;&#x4EBA;&#x7269;&#x529B;&#x63A8;&#xFF0C;&#x6216;&#x8005;&#x4E0E;&#x5916;&#x56FD;&#x4EBA;&#x6253;&#x4EA4;&#x9053;&#x65F6;&#x4E0D;&#x5F97;&#x4E0D;&#x6309;&#x8001;&#x5916;&#x8FD9;&#x4E2A;&#x89C4;&#x77E9;&#x8C08;&#x4E8B;&#xFF0C;&#x624D;&#x4F1A;&#x7528;&#x5230;&#x7F57;&#x4F2F;&#x7279;&#x8BAE;&#x4E8B;&#x89C4;&#x5219;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x8FD9;&#x4E48;&#x4E2A;&#x89C4;&#x5219;&#xFF0C;&#x4E0D;&#x5C11;&#x4E2D;&#x56FD;&#x4EBA;&#x542C;&#x90FD;&#x6CA1;&#x6709;&#x542C;&#x8BF4;&#x8FC7;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x7F57;&#x4F2F;&#x7279;&#x8BAE;&#x4E8B;&#x89C4;&#x5219;&#xFF0C;&#x5F62;&#x6210;&#x7684;&#x6700;&#x5927;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x662F;&#x5F88;&#x591A;&#x4E8B;&#x662F;&#x8BB2;&#x4E0D;&#x6210;&#xFF0C;&#x8C08;&#x4E0D;&#x62E2;&#x7684;&#x3002;&#x90A3;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x662F;&#x5A01;&#x6743;&#x5F3A;&#x903C;&#xFF0C;&#x751A;&#x81F3;&#x5305;&#x62EC;&#x5BF9;&#x5F02;&#x89C1;&#x8005;&#x7684;&#x8089;&#x4F53;&#x6D88;&#x706D;&#x3002;&#x4E8C;&#x662F;&#x76F8;&#x4E92;&#x53EB;&#x9A82;&#xFF0C;&#x6253;&#x7FA4;&#x67B6;&#xFF0C;&#x8C01;&#x4E5F;&#x8BF4;&#x670D;&#x4E0D;&#x4E86;&#x8C01;&#xFF0C;&#x4E71;&#x6210;&#x4E00;&#x9505;&#x7CA5;&#x3002;&#x4E09;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x5F04;&#x6210;&#x9053;&#x5FB7;&#x5A4A;&#x3001;&#x771F;&#x7406;&#x5A4A;&#xFF0C;&#x8BF4;&#x4E0D;&#x8FC7;&#x4F60;&#x5C31;&#x7528;&#x501F;&#x5047;&#x7A7A;&#x6CDB;&#x7684;&#x9053;&#x5FB7;&#x3001;&#x771F;&#x7406;&#x540D;&#x5934;&#xFF0C;&#x5BF9;&#x4F60;&#x8FDB;&#x884C;&#x7CBE;&#x795E;&#x5BA1;&#x5224;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E2D;&#x4E16;&#x7EAA;&#x5F00;&#x8BBE;&#x5B97;&#x6559;&#x88C1;&#x5224;&#x6240;&#x3002;&#x56DB;&#x662F;&#x62C9;&#x5E2E;&#x7ED3;&#x6D3E;&#xFF0C;&#x5F04;&#x865A;&#x4F5C;&#x5047;&#xFF0C;&#x641E;&#x90A3;&#x4E9B;&#x865A;&#x5047;&#x7684;&#x201C;&#x7FA4;&#x4F17;&#x610F;&#x89C1;&#x201D;&#xFF0C;&#x5728;&#x793E;&#x4F1A;&#x5F62;&#x6210;&#x5927;&#x5FFD;&#x60A0;&#x3002;&#x4E94;&#x662F;&#x9633;&#x5949;&#x9634;&#x8FDD;&#xFF0C;&#x91C7;&#x7528;&#x9634;&#x62DB;&#xFF0C;&#x53F0;&#x9762;&#x4E0A;&#x4E00;&#x56E2;&#x548C;&#x6C14;&#xFF0C;&#x80CC;&#x540E;&#x91CC;&#x6345;&#x5200;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x8BA9;&#x4F60;&#x4E0D;&#x80FD;&#x6210;&#x4E8B;&#x3002;&#x516D;&#x662F;&#x8FDB;&#x884C;&#x8F6F;&#x5BF9;&#x6297;&#xFF0C;&#x4E0D;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x5236;&#x9020;&#x66F4;&#x591A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6700;&#x7EC8;&#x53CD;&#x8FC7;&#x6765;&#x5E78;&#x707E;&#x4E50;&#x7978;&#xFF0C;&#x201C;&#x6211;&#x65E9;&#x5C31;&#x8BF4;&#x8FC7;&#x4E86;&#x201D;&#xFF0C;&#x626E;&#x65F6;&#x4EE3;&#x7684;&#x8D85;&#x7EA7;&#x5148;&#x77E5;&#x3002;
<img src="/2018/11/19/%E7%BD%97%E4%BC%AF%E7%89%B9%E8%AE%AE%E4%BA%8B%E8%A7%84%E5%88%99/robert04.jpeg" alt="Robert04 pic">
&#x4E00;&#x4E9B;&#x4E2D;&#x56FD;&#x4EBA;&#x53EA;&#x6709;&#x670D;&#x4ECE;&#x610F;&#x8BC6;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x5B88;&#x89C4;&#x77E9;&#xFF0C;&#x800C;&#x662F;&#x7F3A;&#x5C11;<code>&#x72EC;&#x7ACB;&#x4EBA;&#x683C;&#x548C;&#x72EC;&#x7ACB;&#x7CBE;&#x795E;</code>&#xFF0C;&#x4E60;&#x60EF;&#x4E8E;&#x8DDF;&#x5728;&#x522B;&#x4EBA;&#x540E;&#x9762;&#x6447;&#x65D7;&#x5450;&#x558A;&#x3002;&#x4E00;&#x4E9B;&#x4E2D;&#x56FD;&#x4EBA;&#x53C8;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#xFF0C;&#x6CA1;&#x6709;&#x89C4;&#x5219;&#x610F;&#x8BC6;&#xFF0C;&#x603B;&#x662F;&#x8FC7;&#x4E8E;&#x81EA;&#x6211;&#xFF0C;&#x53C8;&#x603B;&#x770B;&#x4E0D;&#x60EF;&#x522B;&#x4EBA;&#x7684;&#x4E00;&#x5207;&#xFF0C;<code>&#x4E0D;&#x61C2;&#x5F97;&#x7406;&#x89E3;&#x3001;&#x5C0A;&#x91CD;&#x4E0E;&#x59A5;&#x534F;</code>&#xFF0C;&#x51E1;&#x4E8B;&#x4FBF;&#x662F;&#x9009;&#x62E9;&#x5BF9;&#x6297;&#x3001;&#x62AC;&#x625B;&#x3001;&#x57CB;&#x6028;&#x3001;&#x6124;&#x6068;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x524D;&#x4E00;&#x79CD;&#x4EBA;&#x65E0;&#x7591;&#x975E;&#x5E38;&#x75F4;&#x611A;&#xFF0C;&#x540E;&#x4E00;&#x79CD;&#x4EBA;&#x6BD4;&#x4E4B;&#x524D;&#x4E00;&#x79CD;&#x4EBA;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x5417;&#xFF1F;&#x9B3C;&#x624D;&#x662F;&#xFF01;&#x4E24;&#x79CD;&#x4EBA;&#x90FD;&#x6781;&#x7AEF;&#xFF0C;&#x4E0E;<code>&#x7406;&#x6027;&#x4E0E;&#x667A;&#x6167;</code>&#x76F8;&#x5DEE;&#x751A;&#x8FDC;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x540E;&#x4E00;&#x79CD;&#x4EBA;&#x7684;&#x82B1;&#x6837;&#x591A;&#x4E9B;&#x5427;&#x3002;&#x4ED6;&#x4EEC;&#x6709;&#x7684;&#x88AB;&#x67D0;&#x4E9B;&#x7406;&#x5FF5;&#x504F;&#x6267;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x6709;&#x7684;&#x4E3A;&#x4E00;&#x4E9B;&#x4E8B;&#x7279;&#x522B;&#x75AF;&#x72C2;&#xFF0C;&#x6709;&#x7684;&#x53EA;&#x7BA1;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#x53D1;&#x6CC4;&#xFF0C;&#x6709;&#x7684;&#x5C31;&#x662F;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x8868;&#x8FBE;&#x800C;&#x4E0D;&#x53BB;&#x542C;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6709;&#x7684;&#x5219;&#x98A0;&#x4E09;&#x5012;&#x56DB;&#x800C;&#x4E0D;&#x77E5;&#x6240;&#x4E91;&#x3002;&#x8FD9;&#x4E9B;&#xFF0C;&#x90FD;&#x57FA;&#x672C;&#x90FD;&#x5448;&#x73B0;&#x4E00;&#x79CD;&#x86EE;&#x4E0D;&#x8BB2;&#x7406;&#x7684;&#x8FF7;&#x5E7B;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x5728;&#x7F57;&#x4F2F;&#x7279;&#x8BAE;&#x4E8B;&#x89C4;&#x5219;&#x91CC;&#xFF0C;&#x4E00;&#x4E9B;&#x4E2D;&#x56FD;&#x4EBA;&#x6700;&#x4E0D;&#x80FD;&#x9075;&#x5B88;&#x7684;&#x662F;&#x7B2C;4&#x3001;5&#x3001;8&#x3001;10&#x6761;&#x7B49;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4E0D;&#x5C11;&#x4EBA;&#x5E38;&#x72AF;&#x7684;&#x6BDB;&#x75C5;&#x662F;&#x53EA;&#x8BB2;&#x89C2;&#x5FF5;&#xFF0C;&#x8868;&#x660E;&#x6001;&#x5EA6;&#x4E0E;&#x503E;&#x5411;&#xFF0C;&#x5374;&#x4E0D;&#x613F;&#x610F;&#x6216;&#x8005;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x8BF4;&#x6E05;&#x695A;&#x7406;&#x7531;&#x3002;&#x4ED6;&#x4EEC;&#x770B;&#x4F3C;&#x5728;&#x8BB2;&#x7406;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x6CA1;&#x6709;&#x4E8B;&#x5B9E;&#xFF08;&#x6216;&#x6B6A;&#x66F2;&#x3001;&#x7F16;&#x9020;&#x4E8B;&#x5B9E;&#xFF09;&#x4E0E;&#x903B;&#x8F91;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x5C06;&#x8FA9;&#x8BBA;&#x641E;&#x6210;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x4E89;&#x5435;&#x4E0E;&#x8C29;&#x9A82;&#x3002;&#x4ED6;&#x4EEC;&#x4E89;&#x5435;&#x65F6;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x72AF;&#x4E0B;&#x504F;&#x79BB;&#x4E3B;&#x9898;&#x3001;&#x5C06;&#x8FA9;&#x8BBA;&#x641E;&#x6210;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x4E89;&#x5435;&#x4E0E;&#x8C03;&#x5473;&#x54C1;&#x89C2;&#x5FF5;&#xFF0C;&#x8868;&#x6001;&#x4F17;&#x7684;&#x6982;&#x5FF5;&#x4E0D;&#x6E05;&#x3001;&#x5077;&#x6362;&#x6982;&#x5FF5;&#x3001;&#x4F3C;&#x662F;&#x800C;&#x975E;&#x3001;&#x5047;&#x5B9A;&#x4E8B;&#x5B9E;&#x4E4B;&#x7C7B;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x6FC0;&#x52A8;&#x4E07;&#x5206;&#xFF0C;&#x5374;&#x662F;&#x5404;&#x8BF4;&#x5404;&#x8BDD;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x5730;&#x5BF9;&#x65B9;&#x7A76;&#x7ADF;&#x8868;&#x8FBE;&#x4EC0;&#x4E48;&#xFF0C;&#x6700;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x65F6;&#x95F4;&#x4E00;&#x5929;&#x5929;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4EC0;&#x4E48;&#x4E8B;&#x90FD;&#x4E0D;&#x6E05;&#x4E0D;&#x695A;&#xFF0C;&#x4E0D;&#x660E;&#x4E0D;&#x767D;&#xFF0C;&#x7ED3;&#x679C;&#x4E5F;&#x5C31;&#x62C9;&#x5012;&#x7B97;&#x4E86;&#x3002;</p>
<p><img src="/2018/11/19/%E7%BD%97%E4%BC%AF%E7%89%B9%E8%AE%AE%E4%BA%8B%E8%A7%84%E5%88%99/robert01.jpeg" alt="Robert01 pic">
&#x4EA8;&#x5229;&#xB7;&#x7F57;&#x4F2F;&#x7279;&#xFF08;1837-1923&#xFF09;&#x6BD5;&#x4E1A;&#x4E8E;&#x7F8E;&#x56FD;&#x897F;&#x70B9;&#x519B;&#x6821;&#xFF0C;&#x6700;&#x540E;&#x5347;&#x4EFB;&#x5DE5;&#x5175;&#x51C6;&#x5C06;&#xFF0C;&#x4EE4;&#x4ED6;&#x6C38;&#x5782;&#x53F2;&#x518C;&#x7684;&#x6770;&#x4F5C;&#x5374;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x63A8;&#x4ECB;&#x7684;&#x300A;&#x8BAE;&#x4E8B;&#x89C4;&#x5219;&#x300B;&#x3002;&#x7F57;&#x4F2F;&#x7279;&#x6839;&#x636E;&#x7F8E;&#x56FD;&#x8349;&#x6839;&#x793E;&#x56E2;&#x7684;&#x5408;&#x4F5C;&#x5B9E;&#x8DF5;&#xFF0C;&#x4EE5;&#x53CA;&#x82F1;&#x56FD;&#x56DB;&#x767E;&#x591A;&#x5E74;&#x7684;&#x8BAE;&#x4F1A;&#x7A0B;&#x5E8F;&#xFF0C;&#x7528;&#x7CFB;&#x7EDF;&#x5DE5;&#x7A0B;&#x7684;&#x65B9;&#x6CD5;&#x7F16;&#x7E82;&#x6210;&#x300A;&#x8BAE;&#x4E8B;&#x89C4;&#x5219;&#x300B;&#xFF0C;&#x4E8E;1876&#x5E74;&#x95EE;&#x4E16;&#x3002;</p>
<h2>&#x7F57;&#x4F2F;&#x7279;&#x8BAE;&#x4E8B;&#x89C4;&#x5219;</h2>
<p>&#x7F57;&#x4F2F;&#x7279;&#x8BAE;&#x4E8B;&#x89C4;&#x5219;&#x53EF;&#x4EE5;&#x7CBE;&#x70BC;&#x6210;&#x4E3A;&#x5341;&#x4E8C;&#x6761;&#x539F;&#x5219;&#xFF0C;&#x5176;&#x51F8;&#x663E;&#x4E86;&#x4E09;&#x5927;&#x7279;&#x70B9;&#xFF1A;</p>
<ul>
<li>&#x7EA6;&#x5B9A;&#x6027;&#xFF0C;&#x5373;&#x89C4;&#x5219;&#x660E;&#x793A;&#x5728;&#x524D;&#xFF0C;&#x5BF9;&#x4E8B;&#x4E0D;&#x5BF9;&#x4EBA;&#xFF1B;</li>
<li>&#x5DE5;&#x5177;&#x6027;&#xFF0C;&#x51E1;&#x4E8B;&#x4E0D;&#x5F80;&#x9053;&#x5FB7;&#x4E0A;&#x626F;&#xFF0C;&#x80FD;&#x7528;&#x5DE5;&#x5177;&#x6765;&#x89E3;&#x51B3;&#x7684;&#x7EDD;&#x4E0D;&#x65E0;&#x7AEF;&#x62D4;&#x9AD8;&#x548C;&#x6307;&#x63A7;&#xFF1B;</li>
<li>&#x4EF7;&#x503C;&#x4E2D;&#x6027;&#xFF0C;&#x65E8;&#x5728;&#x51DD;&#x805A;&#x7EC4;&#x7EC7;&#x8BA4;&#x540C;&#xFF0C;&#x63D0;&#x9AD8;&#x8FD0;&#x4F5C;&#x6548;&#x7387;&#xFF0C;&#x5E73;&#x8861;&#x591A;&#x5143;&#x5229;&#x76CA;&#xFF0C;&#x901A;&#x8FC7;&#x6587;&#x660E;&#x8BAE;&#x4E8B;&#x6765;&#x8BF4;&#x670D;&#x3001;&#x8FA9;&#x8BBA;&#x3001;&#x59A5;&#x534F;&#xFF0C;&#x4ECE;&#x800C;&#x5F62;&#x6210;&#x6709;&#x6548;&#x679C;&#x7684;&#x884C;&#x52A8;&#x3002;</li>
</ul>
<h3>&#x7F57;&#x4F2F;&#x7279;&#x8BAE;&#x4E8B;&#x89C4;&#x5219;&#x7684;12&#x6761;&#x57FA;&#x672C;&#x539F;&#x5219;&#xFF08;&#x6781;&#x7B80;&#x7248;&#xFF09;</h3>
<p>&#x7B2C;1&#x6761; &#x52A8;&#x8BAE;&#x4E2D;&#x5FC3;&#x539F;&#x5219;&#xFF1A;&#x52A8;&#x8BAE;&#x662F;&#x5F00;&#x4F1A;&#x8BAE;&#x4E8B;&#x7684;&#x57FA;&#x672C;&#x5355;&#x5143;&#x3002;&#x201C;&#x52A8;&#x8BAE;&#x8005;&#xFF0C;&#x884C;&#x52A8;&#x7684;&#x63D0;&#x8BAE;&#x4E5F;&#x3002;&#x201D;&#x4F1A;&#x8BAE;&#x8BA8;&#x8BBA;&#x7684;&#x5185;&#x5BB9;&#x5E94;&#x5F53;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x660E;&#x786E;&#x7684;&#x52A8;&#x8BAE;&#xFF0C;&#x5B83;&#x4EEC;&#x5FC5;&#x987B;&#x662F;&#x5177;&#x4F53;&#x3001;&#x660E;&#x786E;&#x3001;&#x53EF;&#x64CD;&#x4F5C;&#x7684;&#x884C;&#x52A8;&#x5EFA;&#x8BAE;&#x3002;&#x5148;&#x52A8;&#x8BAE;&#x540E;&#x8BA8;&#x8BBA;&#xFF0C;&#x65E0;&#x52A8;&#x8BAE;&#x4E0D;&#x8BA8;&#x8BBA;&#x3002;</p>
<p>&#x7B2C;2&#x6761; &#x4E3B;&#x6301;&#x4E2D;&#x7ACB;&#x539F;&#x5219;&#xFF1A;&#x4F1A;&#x8BAE;&#x201C;&#x4E3B;&#x6301;&#x4EBA;&#x201D;&#x7684;&#x57FA;&#x672C;&#x804C;&#x8D23;&#x662F;&#x9075;&#x7167;&#x89C4;&#x5219;&#x6765;&#x88C1;&#x5224;&#x5E76;&#x6267;&#x884C;&#x7A0B;&#x5E8F;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x4E0D;&#x53D1;&#x8868;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x5BF9;&#x522B;&#x4EBA;&#x7684;&#x53D1;&#x8A00;&#x8868;&#x793A;&#x503E;&#x5411;&#x3002;&#xFF08;&#x4E3B;&#x6301;&#x4EBA;&#x82E5;&#x8981;&#x53D1;&#x8A00;&#xFF0C;&#x5FC5;&#x987B;&#x5148;&#x6388;&#x6743;&#x4ED6;&#x4EBA;&#x4E34;&#x65F6;&#x4EE3;&#x884C;&#x4E3B;&#x6301;&#x4E4B;&#x8D23;&#xFF0C;&#x76F4;&#x5230;&#x5F53;&#x524D;&#x52A8;&#x8BAE;&#x8868;&#x51B3;&#x7ED3;&#x675F;&#x3002;&#xFF09;</p>
<p>&#x7B2C;3&#x6761; &#x673A;&#x4F1A;&#x5747;&#x7B49;&#x539F;&#x5219;&#xFF1A;&#x4EFB;&#x4F55;&#x4EBA;&#x53D1;&#x8A00;&#x524D;&#x987B;&#x793A;&#x610F;&#x4E3B;&#x6301;&#x4EBA;&#xFF0C;&#x5F97;&#x5230;&#x5176;&#x5141;&#x8BB8;&#x540E;&#x65B9;&#x53EF;&#x53D1;&#x8A00;&#x3002;&#x5148;&#x4E3E;&#x624B;&#x8005;&#x4F18;&#x5148;&#xFF0C;&#x4F46;&#x5C1A;&#x672A;&#x5BF9;&#x5F53;&#x524D;&#x52A8;&#x8BAE;&#x53D1;&#x8FC7;&#x8A00;&#x8005;&#xFF0C;&#x4F18;&#x5148;&#x4E8E;&#x5DF2;&#x53D1;&#x8FC7;&#x8A00;&#x8005;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4E3B;&#x6301;&#x4EBA;&#x5E94;&#x5C3D;&#x91CF;&#x8BA9;&#x610F;&#x89C1;&#x76F8;&#x53CD;&#x7684;&#x53CC;&#x65B9;&#x8F6E;&#x6D41;&#x5F97;&#x5230;&#x53D1;&#x8A00;&#x673A;&#x4F1A;&#xFF0C;&#x4EE5;&#x4FDD;&#x6301;&#x5E73;&#x8861;&#x3002;</p>
<p>&#x7B2C;4&#x6761; &#x7ACB;&#x573A;&#x660E;&#x786E;&#x539F;&#x5219;&#xFF1A;&#x53D1;&#x8A00;&#x4EBA;&#x5E94;&#x9996;&#x5148;&#x8868;&#x660E;&#x5BF9;&#x5F53;&#x524D;&#x5F85;&#x51B3;&#x52A8;&#x8BAE;&#x7684;&#x7ACB;&#x573A;&#x662F;&#x8D5E;&#x6210;&#x8FD8;&#x662F;&#x53CD;&#x5BF9;&#xFF0C;&#x7136;&#x540E;&#x8BF4;&#x660E;&#x7406;&#x7531;&#x3002;
<img src="/2018/11/19/%E7%BD%97%E4%BC%AF%E7%89%B9%E8%AE%AE%E4%BA%8B%E8%A7%84%E5%88%99/robert03.jpeg" alt="Robert03 pic">
&#x7B2C;5&#x6761; &#x53D1;&#x8A00;&#x5B8C;&#x6574;&#x539F;&#x5219;&#xFF1A;&#x4E0D;&#x80FD;&#x6253;&#x65AD;&#x522B;&#x4EBA;&#x7684;&#x53D1;&#x8A00;&#x3002;</p>
<p>&#x7B2C;6&#x6761; &#x9762;&#x5BF9;&#x4E3B;&#x6301;&#x539F;&#x5219;&#xFF1A;&#x53D1;&#x8A00;&#x8981;&#x9762;&#x5BF9;&#x4E3B;&#x6301;&#x4EBA;&#xFF0C;&#x53C2;&#x4F1A;&#x8005;&#x4E4B;&#x95F4;&#x4E0D;&#x5F97;&#x76F4;&#x63A5;&#x8FA9;&#x8BBA;&#x3002;</p>
<p>&#x7B2C;7&#x6761; &#x9650;&#x65F6;&#x9650;&#x6B21;&#x539F;&#x5219;&#xFF1A;&#x6BCF;&#x4EBA;&#x6BCF;&#x6B21;&#x53D1;&#x8A00;&#x7684;&#x65F6;&#x95F4;&#x6709;&#x9650;&#x5236; (&#x6BD4;&#x5982;&#x7EA6;&#x5B9A;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;2&#x5206;&#x949F;&#xFF09;&#xFF1B;&#x6BCF;&#x4EBA;&#x5BF9;&#x540C;&#x4E00;&#x52A8;&#x8BAE;&#x7684;&#x53D1;&#x8A00;&#x6B21;&#x6570;&#x4E5F;&#x6709;&#x9650;&#x5236;&#xFF08;&#x6BD4;&#x5982;&#x7EA6;&#x5B9A;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;2&#x6B21;&#xFF09;&#x3002;</p>
<p>&#x7B2C;8&#x6761; &#x4E00;&#x65F6;&#x4E00;&#x4EF6;&#x539F;&#x5219;&#xFF1A;&#x53D1;&#x8A00;&#x4E0D;&#x5F97;&#x504F;&#x79BB;&#x5F53;&#x524D;&#x5F85;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x3002;&#x53EA;&#x6709;&#x5728;&#x4E00;&#x4E2A;&#x52A8;&#x8BAE;&#x5904;&#x7406;&#x5B8C;&#x6BD5;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x5F15;&#x5165;&#x6216;&#x8BA8;&#x8BBA;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x52A8;&#x8BAE;&#x3002;&#xFF08;&#x4E3B;&#x6301;&#x4EBA;&#x5BF9;&#x8DD1;&#x9898;&#x884C;&#x4E3A;&#x5E94;&#x4E88;&#x5236;&#x6B62;&#x3002;&#xFF09;</p>
<p>&#x7B2C;9&#x6761; &#x9075;&#x5B88;&#x88C1;&#x5224;&#x539F;&#x5219;&#xFF1A;&#x4E3B;&#x6301;&#x4EBA;&#x5E94;&#x5236;&#x6B62;&#x8FDD;&#x53CD;&#x8BAE;&#x4E8B;&#x89C4;&#x5219;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x8FD9;&#x7C7B;&#x884C;&#x4E3A;&#x8005;&#x5E94;&#x7ACB;&#x5373;&#x63A5;&#x53D7;&#x4E3B;&#x6301;&#x4EBA;&#x7684;&#x88C1;&#x5224;&#x3002;</p>
<p>&#x7B2C;10&#x6761; &#x6587;&#x660E;&#x8868;&#x8FBE;&#x539F;&#x5219;&#xFF1A;&#x4E0D;&#x5F97;&#x8FDB;&#x884C;&#x4EBA;&#x8EAB;&#x653B;&#x51FB;&#x3001;&#x4E0D;&#x5F97;&#x8D28;&#x7591;&#x4ED6;&#x4EBA;&#x52A8;&#x673A;&#x3001;&#x4E60;&#x60EF;&#x6216;&#x504F;&#x597D;&#xFF0C;&#x8FA9;&#x8BBA;&#x5E94;&#x5C31;&#x4E8B;&#x8BBA;&#x4E8B;&#xFF0C;&#x4EE5;&#x5F53;&#x524D;&#x5F85;&#x51B3;&#x95EE;&#x9898;&#x4E3A;&#x9650;&#x3002;</p>
<p>&#x7B2C;11&#x6761; &#x5145;&#x5206;&#x8FA9;&#x8BBA;&#x539F;&#x5219;&#xFF1A;&#x8868;&#x51B3;&#x987B;&#x5728;&#x8BA8;&#x8BBA;&#x5145;&#x5206;&#x5C55;&#x5F00;&#x4E4B;&#x540E;&#x65B9;&#x53EF;&#x8FDB;&#x884C;&#x3002;</p>
<p>&#x7B2C;12&#x6761; &#x591A;&#x6570;&#x88C1;&#x51B3;&#x539F;&#x5219;&#xFF1A;&#xFF08;&#x5728;&#x7B80;&#x5355;&#x591A;&#x6570;&#x901A;&#x8FC7;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF09;&#x52A8;&#x8BAE;&#x7684;&#x901A;&#x8FC7;&#x8981;&#x6C42;&#x201C;&#x8D5E;&#x6210;&#x65B9;&#x201D;&#x7684;&#x7968;&#x6570;&#x4E25;&#x683C;&#x591A;&#x4E8E;&#x201C;&#x53CD;&#x5BF9;&#x65B9;&#x201D;&#x7684;&#x7968;&#x6570;&#xFF08;&#x5E73;&#x5C40;&#x5373;&#x6CA1;&#x901A;&#x8FC7;&#xFF09;&#x3002;&#x5F03;&#x6743;&#x8005;&#x4E0D;&#x8BA1;&#x5165;&#x6709;&#x6548;&#x7968;&#x3002;</p>
<p>&#x6309;&#x5176;&#x9700;&#x8981;&#xFF0C;&#x8BAE;&#x4E8B;&#x7A0B;&#x5E8F;&#x7684;&#x89C4;&#x5B9A;&#x53EF;&#x4EE5;&#x6216;&#x7E41;&#x6216;&#x7B80;&#xFF0C;&#x8BAE;&#x4E8B;&#x89C4;&#x5219;&#x7684;&#x57FA;&#x672C;&#x7CBE;&#x795E;&#x5374;&#x662F;&#x975E;&#x5E38;&#x7B80;&#x7EA6;&#x6E05;&#x6670;&#x7684;&#xFF0C;&#x5927;&#x81F4;&#x6765;&#x8BF4;&#x6709;&#x4E94;&#x9879;&#xFF1A;&#x6743;&#x5229;&#x516C;&#x6B63;&#x3001;&#x5145;&#x5206;&#x8BA8;&#x8BBA;&#x3001;&#x4E00;&#x65F6;&#x4E00;&#x4EF6;&#x3001;&#x4E00;&#x4E8B;&#x4E00;&#x8BAE;&#x3001;&#x591A;&#x6570;&#x88C1;&#x51B3;&#x3002;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/%E6%96%87%E5%8C%96/">文化</a>

      
      
        <div id="donation_div"></div>


<script src="/js/vdonate.js"></script>

<script>
var a = new Donate({
  title: '如果觉得我的文章对您有用，请随意打赏。您的支持将鼓励我继续创作!', // 可选参数，打赏标题
  btnText: 'Donate', // 可选参数，打赏按钮文字
  el: document.getElementById('donation_div'),
  wechatImage: 'https://raw.githubusercontent.com/iTimeTraveler/iTimeTraveler.github.io/site/source/about/donate/images/WeChanQR.png',
  alipayImage: 'https://raw.githubusercontent.com/iTimeTraveler/iTimeTraveler.github.io/site/source/about/donate/images/AliPayQR.jpg'
});
</script>
      
            
      
        
	<div id="comment">
		<!-- 来必力City版安装代码 -->
		<div id="lv-container" data-id="city" data-uid="MTAyMC8yOTQ4MS82MDQ5">
		<script type="text/javascript">
		   (function(d, s) {
		       var j, e = d.getElementsByTagName(s)[0];

		       if (typeof LivereTower === 'function') { return; }

		       j = d.createElement(s);
		       j.src = 'https://cdn-city.livere.com/js/embed.dist.js';
		       j.async = true;

		       e.parentNode.insertBefore(j, e);
		   })(document, 'script');
		</script>
		<noscript>为正常使用来必力评论功能请激活JavaScript</noscript>
		</div>
		<!-- City版安装代码已完成 -->
	</div>


      
    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2018/11/19/%E8%91%A1%E8%90%84%E7%89%99%E7%A7%BB%E6%B0%91%E7%94%9F%E6%B4%BB%E4%B8%AD%E7%9A%84%E8%B6%A3%E4%BA%8B/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Newer</strong>
      <div class="article-nav-title">
        
          葡萄牙移民生活中的趣事
        
      </div>
    </a>
  
  
    <a href="/2018/11/18/linux01/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">Linux笔记系列L01-安装、文件属性和部分命令</div>
    </a>
  
</nav>

  
</article>

<!-- Table of Contents -->

  <aside id="sidebar">
    <div id="toc" class="toc-article">
    <strong class="toc-title">Contents</strong>
    
      <ol class="nav"><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">1.</span> <span class="nav-text">独立人格、讲规则--理解、尊重与妥协</span></a></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">2.</span> <span class="nav-text">罗伯特议事规则</span></a><ol class="nav-child"><li class="nav-item nav-level-3"><a class="nav-link"><span class="nav-number">2.1.</span> <span class="nav-text">罗伯特议事规则的12条基本原则（极简版）</span></a></li></ol></li></ol>
    
    </div>
  </aside>
</section>
        
      </div>
      <footer id="footer" class="site-footer">
  

  <div class="clearfix container">
      <div class="site-info">
	      &copy; 2022 Charlie&#39;s Thinking All Rights Reserved.
          
            <span id="busuanzi_container_site_uv">
              本站访客数<span id="busuanzi_value_site_uv"></span>人次  
              本站总访问量<span id="busuanzi_value_site_pv"></span>次
            </span>
          
      </div>
      <div class="site-credit">
        Theme by <a href="https://github.com/iTimeTraveler/hexo-theme-hiero" target="_blank">hiero</a>
      </div>
  </div>
</footer>


<!-- min height -->

<script>
    var contentdiv = document.getElementById("content");

    contentdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";
</script>

<!-- Custome JS -->

<script src="/js/my.js"></script>

    </div>
    <!-- <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
    <a href="/categories" class="mobile-nav-link">Categories</a>
  
    <a href="/tags" class="mobile-nav-link">Tags</a>
  
    <a href="/about" class="mobile-nav-link">About</a>
  
</nav> -->
    

<!-- mathjax config similar to math.stackexchange -->

<script type="text/x-mathjax-config">
  MathJax.Hub.Config({
    tex2jax: {
      inlineMath: [ ['$','$'], ["\\(","\\)"] ],
      processEscapes: true
    }
  });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
      tex2jax: {
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
      }
    });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax(), i;
        for(i=0; i < all.length; i += 1) {
            all[i].SourceElement().parentNode.className += ' has-jax';
        }
    });
</script>

<script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/mathjax/2.7.4/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



  
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.min.css">

  
<script src="https://cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.min.js"></script>




<script src="/js/scripts.js"></script>


<script src="https://stackpath.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>


<script src="/js/main.js"></script>








  <div style="display: none;">
    <script src="https://s95.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
  </div>



	<script async src="https://dnqof95d40fo6.cloudfront.net/atw7f8.js">
	</script>






  </div>

  <a id="rocket" href="#top" class=""></a>
  <script type="text/javascript" src="/js/totop.js" async=""></script>
</body>
</html>
