<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">

  <!-- PACE Progress Bar START -->
  
    
<script src="https://raw.githubusercontent.com/HubSpot/pace/v1.0.2/pace.min.js"></script>

    
<link rel="stylesheet" href="https://github.com/HubSpot/pace/raw/master/themes/orange/pace-theme-flash.css">

  
  

  <!-- PACE Progress Bar START -->

  
  <title>经济学习笔记01-美元指数及蒙代尔三元悖论 | Charlie&#39;s Thinking</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  
  
  
  
  <meta name="description" content="&amp;#x7F8E;&amp;#x5143;&amp;#x6307;&amp;#x6570;&amp;#x7684;&amp;#x7EC4;&amp;#x6210;&amp;#x53CA;&amp;#x8D70;&amp;#x52BF;&amp;#x548C;&amp;#x8499;&amp;#x4EE3;&amp;#x5C14;&amp;#x4E0D;&amp;#x53EF;&amp;#x80FD;&amp;#x4E09;&amp;#x89D2;&amp;#x7684;&amp;#x89E3;&amp;#x91CA; &lt;escape&gt;&lt;!-- m">
<meta property="og:type" content="article">
<meta property="og:title" content="经济学习笔记01-美元指数及蒙代尔三元悖论">
<meta property="og:url" content="http://charinezhua.github.io/2019/01/27/usdx/index.html">
<meta property="og:site_name" content="Charlie&#39;s Thinking">
<meta property="og:description" content="&amp;#x7F8E;&amp;#x5143;&amp;#x6307;&amp;#x6570;&amp;#x7684;&amp;#x7EC4;&amp;#x6210;&amp;#x53CA;&amp;#x8D70;&amp;#x52BF;&amp;#x548C;&amp;#x8499;&amp;#x4EE3;&amp;#x5C14;&amp;#x4E0D;&amp;#x53EF;&amp;#x80FD;&amp;#x4E09;&amp;#x89D2;&amp;#x7684;&amp;#x89E3;&amp;#x91CA; &lt;escape&gt;&lt;!-- m">
<meta property="og:locale">
<meta property="og:image" content="http://charinezhua.github.io/2019/01/27/usdx/usd_01.jpg">
<meta property="og:image" content="http://charinezhua.github.io/2019/01/27/usdx/usd_02.png">
<meta property="og:image" content="http://charinezhua.github.io/2019/01/27/usdx/Impossible_trinity_diagram.png">
<meta property="article:published_time" content="2019-01-27T15:53:42.000Z">
<meta property="article:modified_time" content="2019-01-30T17:10:19.943Z">
<meta property="article:author" content="Charlie Zha">
<meta name="twitter:card" content="summary">
<meta name="twitter:image" content="http://charinezhua.github.io/2019/01/27/usdx/usd_01.jpg">
  
    <link rel="alternate" href="/atom.xml" title="Charlie&#39;s Thinking" type="application/atom+xml">
  
  <link rel="icon" href="/css/images/favicon.ico">
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link href="https://fonts.googleapis.com/css?family=Open+Sans|Montserrat:700" rel="stylesheet" type="text/css">
  <link href="https://fonts.googleapis.com/css?family=Roboto:400,300,300italic,400italic" rel="stylesheet" type="text/css">
  <link href="https://cdn.bootcss.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">
  <style type="text/css">
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/9749f0/00000000000000000001008f/27/l?subset_id=2&fvd=n5) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/90cf9f/000000000000000000010091/27/l?subset_id=2&fvd=n7) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/8a5494/000000000000000000013365/27/l?subset_id=2&fvd=n4) format("woff2");font-weight:lighter;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/d337d8/000000000000000000010095/27/l?subset_id=2&fvd=i4) format("woff2");font-weight:400;font-style:italic;}</style>
    
  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Yanone+Kaffeesatz%3A200%2C300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">
  
<link rel="stylesheet" href="/css/style.css">


  
<script src="https://code.jquery.com/jquery-3.1.1.min.js"></script>


  <!-- Bootstrap core CSS -->
  <link rel="stylesheet" href="https://netdna.bootstrapcdn.com/bootstrap/3.0.2/css/bootstrap.min.css" >
  <link rel="stylesheet" href="/css/hiero.css" >
  <link rel="stylesheet" href="/css/glyphs.css" >
  
    <link rel="stylesheet" href="/css/vdonate.css" >
  

  <!-- Custom CSS -->
  
<link rel="stylesheet" href="/css/my.css">

  <!-- Google Adsense -->
  
  <script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
  <script>
      (adsbygoogle = window.adsbygoogle || []).push({
          google_ad_client: "ca-pub-0123456789ABCDEF",
          enable_page_level_ads: true
      });
  </script>
  
<meta name="generator" content="Hexo 6.2.0"></head>

<script>
var themeMenus = {};

  themeMenus["/"] = "Home"; 

  themeMenus["/archives"] = "Archives"; 

  themeMenus["/categories"] = "Categories"; 

  themeMenus["/tags"] = "Tags"; 

  themeMenus["/about"] = "About"; 

</script>


  <body data-spy="scroll" data-target="#toc" data-offset="50">


  <header id="allheader" class="site-header" role="banner">
  <div class="clearfix container">
      <div class="site-branding">

          <h1 class="site-title">
            
              <a href="/" rel="home" >
                <img style="margin-bottom: 10px;"  width="124px" height="124px" alt="Hike News" src="https://hexo.io/logo.svg">
              </a>
            
          </h1>

          
            
          <nav id="main-navigation" class="main-navigation" role="navigation">
            <a class="nav-open">Menu</a>
            <a class="nav-close">Close</a>
            <div class="clearfix sf-menu">

              <ul id="main-nav" class="nmenu sf-js-enabled">
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/">Home</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/archives">Archives</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/categories">Categories</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/tags">Tags</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/about">About</a> </li>
                    
              </ul>
            </div>
          </nav>


      </div>
  </div>
</header>


  <div id="originBgDiv" style="background: #fff; width: 100%;">

      <div style="max-height:600px; overflow: hidden;  display: flex; display: -webkit-flex; align-items: center;">
        <img id="originBg" width="100%" alt="" src="">
      </div>

  </div>

  <script>
  function setAboutIMG(){
      var imgUrls = "css/images/pose.jpg,https://source.unsplash.com/collection/954550/1920x1080".split(",");
      var random = Math.floor((Math.random() * imgUrls.length ));
      if (imgUrls[random].startsWith('http') || imgUrls[random].indexOf('://') >= 0) {
        document.getElementById("originBg").src=imgUrls[random];
      } else {
        document.getElementById("originBg").src='/' + imgUrls[random];
      }
  }
  bgDiv=document.getElementById("originBgDiv");
  if(location.pathname.match('about')){
    setAboutIMG();
    bgDiv.style.display='block';
  }else{
    bgDiv.style.display='none';
  }
  </script>



  <div id="container">
    <div id="wrap">
            
      <div id="content" class="outer">
        
          <section id="main" style="float:none;"><article id="post-usdx" style="width: 66%; float:left;" class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" class="article-title" itemprop="name">
      经济学习笔记01-美元指数及蒙代尔三元悖论
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	Posted on <a href="/2019/01/27/usdx/" class="article-date">
	  <time datetime="2019-01-27T15:53:42.000Z" itemprop="datePublished">January 27, 2019</time>
	</a>

      
	<span id="busuanzi_container_page_pv">
	  本文总阅读量<span id="busuanzi_value_page_pv"></span>次
	</span>

    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x7F8E;&#x5143;&#x6307;&#x6570;&#x7684;&#x7EC4;&#x6210;&#x53CA;&#x8D70;&#x52BF;&#x548C;&#x8499;&#x4EE3;&#x5C14;&#x4E0D;&#x53EF;&#x80FD;&#x4E09;&#x89D2;&#x7684;&#x89E3;&#x91CA;
&lt;escape&gt;&lt;!-- more --&gt;&lt;/escape&gt;</p>
<h2>&#x7F8E;&#x5143;&#x6307;&#x6578;</h2>
<p>&#x7F8E;&#x5143;&#x6307;&#x6578;&#xFF0C;&#x53C8;&#x7A31;&#x7F8E;&#x6ED9;&#x6307;&#x6578;&#xFF0C;&#x662F;&#x8861;&#x91CF;&#x7F8E;&#x5143;&#x5728;&#x570B;&#x969B;&#x5916;&#x532F;&#x5E02;&#x5834;&#x532F;&#x7387;&#x8B8A;&#x5316;&#x7684;&#x4E00;&#x9805;&#x7D9C;&#x5408;&#x6307;&#x6A19;&#xFF0C;&#x7531;&#x7F8E;&#x5143;&#x5C0D;&#x516D;&#x500B;&#x4E3B;&#x8981;&#x570B;&#x969B;&#x8CA8;&#x5E63;&#xFF08;&#x6B50;&#x5143;&#x3001;&#x65E5;&#x5143;&#x3001;&#x82F1;&#x938A;&#x3001;&#x52A0;&#x62FF;&#x5927;&#x5143;&#x3001;&#x745E;&#x5178;&#x514B;&#x6717;&#x548C;&#x745E;&#x58EB;&#x6CD5;&#x90CE;&#xFF09;&#x7684;&#x532F;&#x7387;&#x7D93;&#x904E;&#x52A0;&#x6B0A;&#x5E7E;&#x4F55;&#x5E73;&#x5747;&#x6578;&#x8A08;&#x7B97;&#x7372;&#x5F97;&#x3002;
<img src="/2019/01/27/usdx/usd_01.jpg" alt="usd01 pic">
&#x5728;1973&#x5E74;3&#x6708;&#x5E03;&#x96F7;&#x9813;&#x68EE;&#x6797;&#x9AD4;&#x7CFB;&#x89E3;&#x9AD4;&#x5F8C;&#xFF0C;&#x7F8E;&#x5143;&#x6307;&#x6578;&#x958B;&#x59CB;&#x88AB;&#x9078;&#x4F5C;&#x53C3;&#x7167;&#x9EDE;&#x3002;&#x90A3;&#x6642;&#x7F8E;&#x5143;&#x6307;&#x6578;&#x662F;100.0000&#x3002;&#x5F9E;&#x90A3;&#x6642;&#x8D77;&#xFF0C;&#x7F8E;&#x5143;&#x6307;&#x6578;&#x66FE;&#x9AD8;&#x6F32;&#x5230;&#x904E;160&#x591A;&#x9EDE;&#xFF0C;&#x4E5F;&#x4F4E;&#x81F3;&#x904E;80&#x9EDE;&#x4EE5;&#x4E0B;&#x3002;2008&#x5E74;3&#x6708;16&#x65E5;&#xFF0C;&#x7F8E;&#x5143;&#x6307;&#x6578;&#x8DCC;&#x81F3;70.698&#xFF0C;&#x662F;1973&#x5E74;&#x958B;&#x59CB;&#x4EE5;&#x4F86;&#x6700;&#x4F4E;&#x9EDE;&#x3002;&#x7F8E;&#x5143;&#x6307;&#x6578;&#x5168;&#x5929;24&#x5C0F;&#x6642;&#x66F4;&#x65B0;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x70BA;&#x7F8E;&#x570B;&#x6D32;&#x969B;&#x4EA4;&#x6613;&#x6240;&#xFF08;Intercontinental Exchange,ICE&#xFF09;&#x3002;</p>
<p>&#x7F8E;&#x5143;&#x6307;&#x6578;&#x5728;2015&#x5E74;&#x5169;&#x6B21;&#x7A81;&#x7834;100&#x9EDE;&#x9AD8;&#x4F4D;&#xFF0C;&#x53CD;&#x61C9;&#x4E86;&#x5168;&#x7403;&#x8CC7;&#x91D1;&#x5F9E;&#x6B50;&#x6D32;&#x3001;&#x65B0;&#x8208;&#x5E02;&#x5834;&#x7B49;&#x5730;&#x56DE;&#x6D41;&#x7F8E;&#x570B;&#x672C;&#x571F;&#x7684;&#x8DA8;&#x52E2;&#x3002;
<img src="/2019/01/27/usdx/usd_02.png" alt="usd02 pic"></p>
<h2>&#x8499;&#x4EE3;&#x5C14;&#x4E09;&#x5143;&#x6096;&#x8BBA;</h2>
<p>&#x4E09;&#x5143;&#x6096;&#x8AD6;&#xFF08;&#x82F1;&#x8A9E;&#xFF1A;(Mundellian) Trilemma[1]&#xFF09;&#x53C8;&#x7A31;&#x4E09;&#x96E3;&#x9078;&#x64C7;&#x3001;&#x4E0D;&#x53EF;&#x80FD;&#x4E09;&#x89D2;&#x6216;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x4E09;&#x4F4D;&#x4E00;&#x9AD4;&#xFF08;Impossible trinity&#xFF09;&#xFF0C;&#x662F;&#x570B;&#x969B;&#x91D1;&#x878D;&#x5B78;&#x4E2D;&#x7684;&#x539F;&#x5247;&#xFF0C;&#x6307;&#x4E00;&#x500B;&#x570B;&#x5BB6;&#x4E0D;&#x53EF;&#x80FD;&#x540C;&#x6642;&#x5B8C;&#x6210;&#x4E0B;&#x5217;&#x4E09;&#x8005;&#xFF1A;
&#x8CC7;&#x672C;&#x81EA;&#x7531;&#x9032;&#x51FA;&#xFF08;Capital mobility&#xFF09;
&#x56FA;&#x5B9A;&#x532F;&#x7387;&#xFF08;Exchange rate&#xFF09;
&#x7368;&#x7ACB;&#x81EA;&#x4E3B;&#x7684;&#x8CA8;&#x5E63;&#x653F;&#x7B56;&#xFF08;Monetary policy&#xFF09;
<img src="/2019/01/27/usdx/Impossible_trinity_diagram.png" alt="trinity pic"></p>
<h3>&#x70BA;&#x4F55;&#x4E0D;&#x53EF;&#x80FD;</h3>
<h4>1.&#x8CC7;&#x672C;&#x81EA;&#x7531;&#x9032;&#x51FA;&#x4E14;&#x56FA;&#x5B9A;&#x532F;&#x7387;</h4>
<p>&#x5728;&#x8CC7;&#x672C;&#x81EA;&#x7531;&#x9032;&#x51FA;&#x53CA;&#x56FA;&#x5B9A;&#x532F;&#x7387;&#x4E4B;&#x4E0B;&#xFF0C;&#x653F;&#x5E9C;&#x7121;&#x6CD5;&#x56FA;&#x5B9A;&#x8CA8;&#x5E63;&#x4F9B;&#x7D66;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x56FA;&#x5B9A;&#x5229;&#x7387;&#xFF0C;&#x65BC;&#x662F;&#x8CC7;&#x672C;&#x7684;&#x6D41;&#x52D5;&#x5C07;&#x4F7F;&#x5229;&#x7387;&#x8DA8;&#x5411;&#x65BC;&#x570B;&#x969B;&#x5229;&#x7387;&#x6C34;&#x6E96;&#xFF0C;&#x5931;&#x53BB;&#x8CA8;&#x5E63;&#x653F;&#x7B56;&#x81EA;&#x4E3B;&#x6027;&#x3002;</p>
<p>&#x50CF;&#x662F;&#x9999;&#x6E2F;&#x8CC7;&#x672C;&#x81EA;&#x7531;&#x9032;&#x51FA;&#xFF0C;&#x4E14;&#x6E2F;&#x5E63;&#x5728;1983&#x5E74;10&#x6708;17&#x65E5;&#x63A1;&#x806F;&#x7E6B;&#x532F;&#x7387;&#x5236;&#x5EA6;&#x91D8;&#x4F4F;&#x7F8E;&#x5143;&#x3002;&#x6545;&#x9999;&#x6E2F;&#x5229;&#x7387;&#x6C34;&#x6E96;&#x5B8C;&#x5168;&#x7531;&#x7F8E;&#x570B;&#x4E3B;&#x5C0E;&#x3002;</p>
<h4>2.&#x8CC7;&#x672C;&#x81EA;&#x7531;&#x9032;&#x51FA;&#x4E14;&#x81EA;&#x4E3B;&#x7684;&#x8CA8;&#x5E63;&#x653F;&#x7B56;</h4>
<p>&#x5728;&#x8CC7;&#x672C;&#x81EA;&#x7531;&#x9032;&#x51FA;&#x4E14;&#x81EA;&#x4E3B;&#x7684;&#x8CA8;&#x5E63;&#x653F;&#x7B56;&#x4E4B;&#x4E0B;&#xFF0C;&#x5229;&#x7387;&#x8B8A;&#x5316;&#x9020;&#x6210;&#x7684;&#x8CC7;&#x672C;&#x6D41;&#x52D5;&#x6703;&#x88AB;&#x532F;&#x7387;&#x7684;&#x53CD;&#x5411;&#x8B8A;&#x52D5;&#x6240;&#x62B5;&#x92B7;&#xFF0C;&#x4F7F;&#x8CC7;&#x672C;&#x7684;&#x9032;&#x51FA;&#x4E0D;&#x5F71;&#x97FF;&#x8CA8;&#x5E63;&#x4F9B;&#x7D66;&#xFF0C;&#x56E0;&#x6B64;&#x570B;&#x5BB6;&#x53EF;&#x4EE5;&#x64C1;&#x6709;&#x8CA8;&#x5E63;&#x653F;&#x7B56;&#x81EA;&#x4E3B;&#x6027;&#xFF0C;&#x537B;&#x4E0D;&#x80FD;&#x56FA;&#x5B9A;&#x532F;&#x7387;&#x3002;</p>
<p>&#x767C;&#x9054;&#x7684;&#x5927;&#x578B;&#x958B;&#x653E;&#x7D93;&#x6FDF;&#x9AD4;&#x591A;&#x63A1;&#x7528;&#x6B64;&#x7A2E;&#x5236;&#x5EA6;&#x3002;&#xFF08;&#x958B;&#x653E;&#x6307;&#x8CC7;&#x672C;&#x81EA;&#x7531;&#x9032;&#x51FA;&#xFF09;</p>
<h4>3.&#x81EA;&#x4E3B;&#x7684;&#x8CA8;&#x5E63;&#x653F;&#x7B56;&#x8207;&#x56FA;&#x5B9A;&#x532F;&#x7387;</h4>
<p>&#x5728;&#x4E0A;&#x9762;&#x5169;&#x500B;&#x60C5;&#x6CC1;&#x7686;&#x70BA;&#x8CC7;&#x672C;&#x6D41;&#x52D5;&#x9020;&#x6210;&#x96D9;&#x7387;&#x53EA;&#x80FD;&#x64C7;&#x4E00;&#x63A7;&#x7BA1;&#xFF0C;&#x65BC;&#x662F;&#x5728;&#x7BA1;&#x5236;&#x8CC7;&#x672C;&#x6D41;&#x52D5;&#x5F8C;&#xFF0C;&#x4FBF;&#x53EF;&#x63A7;&#x5236;&#x96D9;&#x7387;&#x3002;</p>
<p>&#x5982;&#x4E9E;&#x6D32;&#x91D1;&#x878D;&#x5371;&#x6A5F;&#x5F8C;&#x63A1;&#x91D1;&#x878D;&#x9396;&#x570B;&#x4E4B;&#x99AC;&#x4F86;&#x897F;&#x4E9E;&#x3002;</p>
<h2>&#x4E2D;&#x56FD;&#x7684;&#x8499;&#x4EE3;&#x5C14;&#x4E09;&#x89D2;</h2>
<p>&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#xFF0C;&#x62E5;&#x6709;&#x72EC;&#x7ACB;&#x7684;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x4EE5;&#x53CA;&#x76F8;&#x5BF9;&#x56FA;&#x5B9A;&#x7684;&#x6C47;&#x7387;&#x5236;&#x5EA6;&#xFF0C;&#x8FD9;&#x90FD;&#x9700;&#x8981;&#x727A;&#x7272;&#x8D44;&#x672C;&#x7684;&#x81EA;&#x7531;&#x6D41;&#x52A8;&#x6027;&#x6765;&#x5B9E;&#x73B0;&#xFF1A;</p>
<p>1.&#x5982;&#x679C;&#x653F;&#x5E9C;&#x5E0C;&#x671B;&#x91C7;&#x7528;&#x8F83;&#x4E3A;&#x5BBD;&#x677E;&#x7684;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#xFF0C;&#x4ECE;&#x800C;&#x964D;&#x606F;&#x964D;&#x51C6;&#xFF1B;</p>
<p>2.&#x6295;&#x8D44;&#x6210;&#x672C;&#x964D;&#x4F4E;&#xFF0C;&#x4EBA;&#x6C11;&#x5E01;&#x5C06;&#x4F1A;&#x5347;&#x503C;&#xFF1A;&#x5883;&#x5916;&#x6295;&#x8D44;&#x5927;&#x91CF;&#x6D8C;&#x5165;&#xFF0C;&#x5982;&#x679C;&#x8D44;&#x672C;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x6D41;&#x901A;&#xFF0C;&#x4EBA;&#x6C11;&#x5E01;&#x5C06;&#x6301;&#x7EED;&#x5347;&#x503C;&#xFF1B;&#x800C;&#x5982;&#x679C;&#x63A7;&#x5236;&#x8D44;&#x672C;&#x6D41;&#x901A;&#xFF0C;&#x4EBA;&#x6C11;&#x5E01;&#x6C47;&#x7387;&#x5C06;&#x4F1A;&#x76F8;&#x5BF9;&#x7A33;&#x5B9A;&#x3002;</p>
<p>&#x4F46;&#x76EE;&#x524D;&#x7684;&#x60C5;&#x51B5;&#x662F;&#xFF0C;&#x6211;&#x56FD;&#x56E0;&#x524D;&#x51E0;&#x5E74;&#x7684;&#x8D27;&#x5E01;&#x8D85;&#x53D1;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x5E02;&#x573A;&#x4E0A;&#x7684;&#x70ED;&#x94B1;&#x6D41;&#x52A8;&#xFF0C;&#x901A;&#x8FC7;&#x5E7F;&#x4E49;&#x8D27;&#x5E01;M2&#x7684;&#x8D27;&#x5E01;&#x5F39;&#x6027;&#x6765;&#x523A;&#x6FC0;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#xFF0C;&#x4F46;&#x76EE;&#x524D;M2&#x7684;&#x526A;&#x5200;&#x5DEE;&#x6B63;&#x5728;&#x6162;&#x6162;&#x677E;&#x5F1B;&#xFF0C;&#x8D27;&#x5E01;&#x5F39;&#x6027;&#x6B63;&#x5728;&#x4E27;&#x5931;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x5473;&#x7684;&#x8D70;&#x8D27;&#x5E01;&#x7684;&#x5BBD;&#x677E;&#x653F;&#x7B56;&#xFF0C;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x4E25;&#x91CD;&#x7684;&#x6076;&#x6027;&#x901A;&#x80C0;&#x3002;
&#x4F46;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x7F8E;&#x56FD;&#x4ECE;&#x4E0D;&#x65AD;&#x7684;QE&#xFF08;&#x8D27;&#x5E01;&#x91CF;&#x5316;&#x5BBD;&#x677E;&#xFF09;&#x653F;&#x7B56;&#xFF0C;&#x5F00;&#x59CB;&#x6536;&#x7D27;&#x5370;&#x94B1;&#x811A;&#x6B65;&#xFF0C;&#x5F00;&#x59CB;&#x8BA9;&#x5168;&#x7403;&#x8D44;&#x672C;&#x70ED;&#x94B1;&#x56DE;&#x6D41;&#xFF0C;&#x8FDB;&#x5165;&#x52A0;&#x606F;&#x5468;&#x671F;&#x3002;&#x8FD9;&#x6837;&#x4F1A;&#x9020;&#x6210;&#x4E2D;&#x56FD;&#x56FD;&#x5185;&#x6295;&#x8D44;&#x8D44;&#x91D1;&#x52A0;&#x901F;&#x51FA;&#x9003;&#xFF0C;&#x56E0;&#x4E3A;&#x8D44;&#x672C;&#x5916;&#x6D41;&#x4E25;&#x91CD;&#xFF0C;&#x56FD;&#x5BB6;&#x4E0D;&#x5F97;&#x5DF2;&#x5728;2016&#x5E74;&#x9881;&#x5E03;&#x653F;&#x7B56;&#xFF0C;&#x5728;2017&#x5E74;1&#x6708;1&#x65E5;&#x8D77;&#x5F00;&#x59CB;&#x4E25;&#x683C;&#x7684;&#x8D44;&#x672C;&#x7BA1;&#x5236;&#x63A7;&#x5236;&#x8D44;&#x672C;&#x7684;&#x52A0;&#x901F;&#x5916;&#x9003;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#xFF0C;&#x201C;&#x4E09;&#x5143;&#x6096;&#x8BBA;&#x201D;&#x5C31;&#x53C8;&#x89E6;&#x53D1;&#x4E86;&#xFF0C;&#x8D44;&#x672C;&#x6D41;&#x52A8;&#x6027;&#x3001;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x72EC;&#x7ACB;&#x6027;&#x3001;&#x6C47;&#x7387;&#x7A33;&#x5B9A;&#x4E09;&#x8005;&#x4E0D;&#x53EF;&#x517C;&#x5F97;&#x3002;&#x6309;&#x7167;&#x73B0;&#x5728;&#x7684;&#x5F00;&#x653E;&#x7A0B;&#x5EA6;&#xFF0C;&#x8D44;&#x672C;&#x6D41;&#x52A8;&#x5F88;&#x96BE;&#x505A;&#x5230;&#x5B8C;&#x7F8E;&#x7BA1;&#x5236;&#xFF0C;&#x90A3;&#x5229;&#x7387;&#x548C;&#x6C47;&#x7387;&#x603B;&#x8981;&#x653E;&#x4E00;&#x5934;&#xFF0C;&#x663E;&#x7136;&#x5229;&#x7387;&#x7684;&#x7A33;&#x5B9A;&#x5BF9;&#x4E8E;&#x50CF;&#x6211;&#x4EEC;&#x8FD9;&#x79CD;&#x5185;&#x9700;&#x4E3A;&#x4E3B;&#x7684;&#x5927;&#x578B;&#x7ECF;&#x6D4E;&#x4F53;&#x800C;&#x8A00;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x3002;&#x4F46;&#x5728;&#x8D44;&#x672C;&#x5916;&#x6D41;&#x8F83;&#x4E3A;&#x4E25;&#x91CD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7A33;&#x6C47;&#x7387;&#x5C31;&#x610F;&#x5473;&#x7740;&#x9700;&#x8981;&#x5927;&#x91CF;&#x7684;&#x5E72;&#x9884;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x56FD;&#x5185;&#x6D41;&#x52A8;&#x6027;&#x6536;&#x7D27;&#xFF0C;&#x56E0;&#x6B64;&#x964D;&#x51C6;&#x7684;&#x547C;&#x58F0;&#x5C31;&#x4F1A;&#x4E00;&#x76F4;&#x4E0D;&#x7EDD;&#x4E8E;&#x8033;&#xFF0C;&#x4E00;&#x65E6;&#x964D;&#x51C6;&#xFF0C;&#x5E02;&#x573A;&#x5C31;&#x53C8;&#x4F1A;&#x51FA;&#x73B0;&#x5927;&#x91CF;&#x7684;&#x70ED;&#x94B1;&#x6D41;&#x52A8;&#xFF0C;&#x8FD9;&#x5C31;&#x8FDD;&#x80CC;&#x4E86;&#x56FD;&#x5BB6;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x7684;&#x53BB;&#x6760;&#x6746;&#x964D;&#x6760;&#x6746;&#x4ECE;&#x800C;&#x8BA9;&#x6CE1;&#x6CAB;&#x9AD8;&#x7B51;&#x7684;&#x697C;&#x5E02;&#x964D;&#x6E29;&#x7684;&#x5B8F;&#x89C2;&#x5927;&#x76EE;&#x6807;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x4F1A;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x88AB;&#x52A8;&#x7684;&#x66F4;&#x6539;&#x8D27;&#x5E01;&#x4E4B;&#x524D;&#x7684;&#x65E2;&#x5B9A;&#x8BBE;&#x7F6E;&#xFF0C;&#x4E27;&#x5931;&#x4E86;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x7684;&#x72EC;&#x7ACB;&#x6027;&#xFF08;&#x201C;&#x4E09;&#x5143;&#x6096;&#x8BBA;&#x201D;&#xFF09;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4F55;&#x592E;&#x884C;&#x8FDF;&#x8FDF;&#x4E0D;&#x80AF;&#x964D;&#x51C6;&#xFF0C;&#x800C;&#x8FDE;&#x7EED;&#x91C7;&#x7528;SLF&#x3001;MLF&#x7B49;&#x5DE5;&#x5177;&#x8FDB;&#x884C;&#x77ED;&#x671F;&#x8C03;&#x8282;&#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#x91CF;&#x5E73;&#x8861;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x524D;&#x4E00;&#x6BB5;&#x8D27;&#x5E01;&#x4E00;&#x5EA6;&#x8D2C;&#x503C;10%&#x5E76;&#x4E14;&#x5B9E;&#x884C;&#x8F83;&#x4E25;&#x683C;&#x7684;&#x5916;&#x6C47;&#x7BA1;&#x5236;&#xFF0C;&#x4EE5;&#x4FDD;&#x8BC1;&#x72EC;&#x7ACB;&#x7684;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x5373;&#x5229;&#x7387;&#x7684;&#x76F8;&#x5BF9;&#x7A33;&#x5B9A;&#x751A;&#x81F3;&#x964D;&#x51C6;&#x7F13;&#x89E3;&#x56FD;&#x5185;&#x7684;&#x8D44;&#x91D1;&#x538B;&#x529B;&#x3002;&#x4F46;&#x8FD9;&#x79CD;&#x8D70;&#x94A2;&#x4E1D;&#x7684;&#x505A;&#x6CD5;&#x5728;&#x56FD;&#x5185;&#x7684;&#x7ECF;&#x6D4E;&#x4E0B;&#x884C;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF08;&#x72EC;&#x7ACB;&#x6587;&#x7AE0;&#x5206;&#x6790;&#x4E3A;&#x4F55;&#x7ECF;&#x6D4E;&#x4E0B;&#x884C;&#x3001;&#x901A;&#x8D27;&#x7D27;&#x7F29;&#xFF09;&#x662F;&#x65E0;&#x6CD5;&#x6301;&#x7EED;&#x7684;&#xFF1A;</p>
<p>1.M2&#x589E;&#x52A0;&#x7387;&#xFF08;8%&#xFF09;&#x4E0D;&#x65AD;&#x4E0B;&#x964D;&#xFF0C;&#x5BFC;&#x81F4;&#x5E02;&#x573A;&#x4E0A;&#x7684;&#x8D44;&#x91D1;&#x7D27;&#x7F3A;&#xFF08;&#x901A;&#x8D27;&#x7D27;&#x7F29;&#xFF09;&#xFF0C;&#x9020;&#x6210;&#x5E02;&#x573A;&#x5229;&#x7387;&#x8D70;&#x9AD8;&#xFF0C;&#x52A0;&#x606F;&#x4E0D;&#x8FDC;&#x77E3;&#x3002;</p>
<p>2.&#x5916;&#x8D44;&#x51FA;&#x9003;&#x65E0;&#x6CD5;&#x5B8C;&#x5168;&#x5C01;&#x9501;&#xFF1B;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x65E0;&#x8BBA;&#x8C08;&#x5224;&#x6210;&#x529F;&#x8FD8;&#x662F;&#x50F5;&#x6301;&#x751A;&#x81F3;&#x5931;&#x8D25;&#xFF0C;&#x5916;&#x8D38;&#x9006;&#x5DEE;&#x7684;&#x51CF;&#x5C11;&#x53EF;&#x80FD;&#x90FD;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#xFF0C;&#x4E14;&#x6C47;&#x7387;&#x7684;&#x8D2C;&#x503C;&#x4E0D;&#x4F1A;&#x88AB;&#x7F8E;&#x6B27;&#x7B49;&#x56FD;&#x5BB6;&#x63A5;&#x53D7;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x903C;&#x5347;&#x503C;&#xFF1B;&#x56E0;&#x6B64;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x8DDF;&#x968F;&#x7F8E;&#x8054;&#x50A8;&#x52A0;&#x606F;&#x624D;&#x80FD;&#x4FDD;&#x8BC1;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x7684;&#x7A33;&#x5B9A;&#x3002;</p>
<p>3.&#x901A;&#x8D27;&#x7D27;&#x7F29;&#x5E76;&#x4E14;&#x52A0;&#x606F;&#x5C06;&#x5BFC;&#x81F4;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x8FDB;&#x5165;&#x5927;&#x8427;&#x6761;&#x3002;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Economy/">Economy</a>

      
      
        <div id="donation_div"></div>


<script src="/js/vdonate.js"></script>

<script>
var a = new Donate({
  title: '如果觉得我的文章对您有用，请随意打赏。您的支持将鼓励我继续创作!', // 可选参数，打赏标题
  btnText: 'Donate', // 可选参数，打赏按钮文字
  el: document.getElementById('donation_div'),
  wechatImage: 'https://raw.githubusercontent.com/iTimeTraveler/iTimeTraveler.github.io/site/source/about/donate/images/WeChanQR.png',
  alipayImage: 'https://raw.githubusercontent.com/iTimeTraveler/iTimeTraveler.github.io/site/source/about/donate/images/AliPayQR.jpg'
});
</script>
      
            
      
        
	<div id="comment">
		<!-- 来必力City版安装代码 -->
		<div id="lv-container" data-id="city" data-uid="MTAyMC8yOTQ4MS82MDQ5">
		<script type="text/javascript">
		   (function(d, s) {
		       var j, e = d.getElementsByTagName(s)[0];

		       if (typeof LivereTower === 'function') { return; }

		       j = d.createElement(s);
		       j.src = 'https://cdn-city.livere.com/js/embed.dist.js';
		       j.async = true;

		       e.parentNode.insertBefore(j, e);
		   })(document, 'script');
		</script>
		<noscript>为正常使用来必力评论功能请激活JavaScript</noscript>
		</div>
		<!-- City版安装代码已完成 -->
	</div>


      
    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2019/01/30/ec-china01/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Newer</strong>
      <div class="article-nav-title">
        
          经济学习笔记02-中国的货币超发和紧缩
        
      </div>
    </a>
  
  
    <a href="/2019/01/05/chinaec02/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">经济学习笔记03-宽松还是紧缩，萧条来了吗？</div>
    </a>
  
</nav>

  
</article>

<!-- Table of Contents -->

  <aside id="sidebar">
    <div id="toc" class="toc-article">
    <strong class="toc-title">Contents</strong>
    
      <ol class="nav"><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">1.</span> <span class="nav-text">美元指數</span></a></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">2.</span> <span class="nav-text">蒙代尔三元悖论</span></a><ol class="nav-child"><li class="nav-item nav-level-3"><a class="nav-link"><span class="nav-number">2.1.</span> <span class="nav-text">為何不可能</span></a><ol class="nav-child"><li class="nav-item nav-level-4"><a class="nav-link"><span class="nav-number">2.1.1.</span> <span class="nav-text">1.資本自由進出且固定匯率</span></a></li><li class="nav-item nav-level-4"><a class="nav-link"><span class="nav-number">2.1.2.</span> <span class="nav-text">2.資本自由進出且自主的貨幣政策</span></a></li><li class="nav-item nav-level-4"><a class="nav-link"><span class="nav-number">2.1.3.</span> <span class="nav-text">3.自主的貨幣政策與固定匯率</span></a></li></ol></li></ol></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">3.</span> <span class="nav-text">中国的蒙代尔三角</span></a></li></ol>
    
    </div>
  </aside>
</section>
        
      </div>
      <footer id="footer" class="site-footer">
  

  <div class="clearfix container">
      <div class="site-info">
	      &copy; 2022 Charlie&#39;s Thinking All Rights Reserved.
          
            <span id="busuanzi_container_site_uv">
              本站访客数<span id="busuanzi_value_site_uv"></span>人次  
              本站总访问量<span id="busuanzi_value_site_pv"></span>次
            </span>
          
      </div>
      <div class="site-credit">
        Theme by <a href="https://github.com/iTimeTraveler/hexo-theme-hiero" target="_blank">hiero</a>
      </div>
  </div>
</footer>


<!-- min height -->

<script>
    var contentdiv = document.getElementById("content");

    contentdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";
</script>

<!-- Custome JS -->

<script src="/js/my.js"></script>

    </div>
    <!-- <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
    <a href="/categories" class="mobile-nav-link">Categories</a>
  
    <a href="/tags" class="mobile-nav-link">Tags</a>
  
    <a href="/about" class="mobile-nav-link">About</a>
  
</nav> -->
    

<!-- mathjax config similar to math.stackexchange -->

<script type="text/x-mathjax-config">
  MathJax.Hub.Config({
    tex2jax: {
      inlineMath: [ ['$','$'], ["\\(","\\)"] ],
      processEscapes: true
    }
  });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
      tex2jax: {
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
      }
    });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax(), i;
        for(i=0; i < all.length; i += 1) {
            all[i].SourceElement().parentNode.className += ' has-jax';
        }
    });
</script>

<script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/mathjax/2.7.4/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



  
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.min.css">

  
<script src="https://cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.min.js"></script>




<script src="/js/scripts.js"></script>


<script src="https://stackpath.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>


<script src="/js/main.js"></script>








  <div style="display: none;">
    <script src="https://s95.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
  </div>



	<script async src="https://dnqof95d40fo6.cloudfront.net/atw7f8.js">
	</script>






  </div>

  <a id="rocket" href="#top" class=""></a>
  <script type="text/javascript" src="/js/totop.js" async=""></script>
</body>
</html>
