<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">

  <!-- PACE Progress Bar START -->
  
    
<script src="https://raw.githubusercontent.com/HubSpot/pace/v1.0.2/pace.min.js"></script>

    
<link rel="stylesheet" href="https://github.com/HubSpot/pace/raw/master/themes/orange/pace-theme-flash.css">

  
  

  <!-- PACE Progress Bar START -->

  
  <title>《哲学的慰藉》-阿兰.德波顿 | Charlie&#39;s Thinking</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  
  <meta name="keywords" content="推荐" />
  
  
  
  
  <meta name="description" content="&amp;#x963F;&amp;#x5170;.&amp;#x5FB7;&amp;#x6CE2;&amp;#x987F;&amp;#x5728;&amp;#x8FD9;&amp;#x672C;&amp;#x4E66;&amp;#x7684;&amp;#x524D;&amp;#x8A00;&amp;#x91CC;&amp;#x8BF4;&amp;#xFF0C;&amp;#x4ED6;&amp;#x8BFB;&amp;#x4E66;&amp;#x662F;&amp;#x6709;&amp;#x76EE;&amp;#x7684;&amp;#x7684;&amp;#xFF0C;&amp;#x662F">
<meta property="og:type" content="article">
<meta property="og:title" content="《哲学的慰藉》-阿兰.德波顿">
<meta property="og:url" content="http://charinezhua.github.io/2018/11/22/phil01/index.html">
<meta property="og:site_name" content="Charlie&#39;s Thinking">
<meta property="og:description" content="&amp;#x963F;&amp;#x5170;.&amp;#x5FB7;&amp;#x6CE2;&amp;#x987F;&amp;#x5728;&amp;#x8FD9;&amp;#x672C;&amp;#x4E66;&amp;#x7684;&amp;#x524D;&amp;#x8A00;&amp;#x91CC;&amp;#x8BF4;&amp;#xFF0C;&amp;#x4ED6;&amp;#x8BFB;&amp;#x4E66;&amp;#x662F;&amp;#x6709;&amp;#x76EE;&amp;#x7684;&amp;#x7684;&amp;#xFF0C;&amp;#x662F">
<meta property="og:locale">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/22/phil01/phil01.jpg">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/22/phil01/phil01.jpeg">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/22/phil01/phil02.jpeg">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/22/phil01/phil03.jpeg">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/22/phil01/phil04.jpeg">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/22/phil01/phil05.jpeg">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/22/phil01/phil06.jpeg">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/22/phil01/phil07.jpeg">
<meta property="article:published_time" content="2018-11-22T14:48:33.000Z">
<meta property="article:modified_time" content="2018-12-01T16:52:36.000Z">
<meta property="article:author" content="Charlie Zha">
<meta property="article:tag" content="推荐">
<meta name="twitter:card" content="summary">
<meta name="twitter:image" content="http://charinezhua.github.io/2018/11/22/phil01/phil01.jpg">
  
    <link rel="alternate" href="/atom.xml" title="Charlie&#39;s Thinking" type="application/atom+xml">
  
  <link rel="icon" href="/css/images/favicon.ico">
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link href="https://fonts.googleapis.com/css?family=Open+Sans|Montserrat:700" rel="stylesheet" type="text/css">
  <link href="https://fonts.googleapis.com/css?family=Roboto:400,300,300italic,400italic" rel="stylesheet" type="text/css">
  <link href="https://cdn.bootcss.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">
  <style type="text/css">
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/9749f0/00000000000000000001008f/27/l?subset_id=2&fvd=n5) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/90cf9f/000000000000000000010091/27/l?subset_id=2&fvd=n7) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/8a5494/000000000000000000013365/27/l?subset_id=2&fvd=n4) format("woff2");font-weight:lighter;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/d337d8/000000000000000000010095/27/l?subset_id=2&fvd=i4) format("woff2");font-weight:400;font-style:italic;}</style>
    
  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Yanone+Kaffeesatz%3A200%2C300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">
  
<link rel="stylesheet" href="/css/style.css">


  
<script src="https://code.jquery.com/jquery-3.1.1.min.js"></script>


  <!-- Bootstrap core CSS -->
  <link rel="stylesheet" href="https://netdna.bootstrapcdn.com/bootstrap/3.0.2/css/bootstrap.min.css" >
  <link rel="stylesheet" href="/css/hiero.css" >
  <link rel="stylesheet" href="/css/glyphs.css" >
  
    <link rel="stylesheet" href="/css/vdonate.css" >
  

  <!-- Custom CSS -->
  
<link rel="stylesheet" href="/css/my.css">

  <!-- Google Adsense -->
  
  <script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
  <script>
      (adsbygoogle = window.adsbygoogle || []).push({
          google_ad_client: "ca-pub-0123456789ABCDEF",
          enable_page_level_ads: true
      });
  </script>
  
<meta name="generator" content="Hexo 6.2.0"></head>

<script>
var themeMenus = {};

  themeMenus["/"] = "Home"; 

  themeMenus["/archives"] = "Archives"; 

  themeMenus["/categories"] = "Categories"; 

  themeMenus["/tags"] = "Tags"; 

  themeMenus["/about"] = "About"; 

</script>


  <body data-spy="scroll" data-target="#toc" data-offset="50">


  <header id="allheader" class="site-header" role="banner">
  <div class="clearfix container">
      <div class="site-branding">

          <h1 class="site-title">
            
              <a href="/" rel="home" >
                <img style="margin-bottom: 10px;"  width="124px" height="124px" alt="Hike News" src="https://hexo.io/logo.svg">
              </a>
            
          </h1>

          
            
          <nav id="main-navigation" class="main-navigation" role="navigation">
            <a class="nav-open">Menu</a>
            <a class="nav-close">Close</a>
            <div class="clearfix sf-menu">

              <ul id="main-nav" class="nmenu sf-js-enabled">
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/">Home</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/archives">Archives</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/categories">Categories</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/tags">Tags</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/about">About</a> </li>
                    
              </ul>
            </div>
          </nav>


      </div>
  </div>
</header>


  <div id="originBgDiv" style="background: #fff; width: 100%;">

      <div style="max-height:600px; overflow: hidden;  display: flex; display: -webkit-flex; align-items: center;">
        <img id="originBg" width="100%" alt="" src="">
      </div>

  </div>

  <script>
  function setAboutIMG(){
      var imgUrls = "css/images/pose.jpg,https://source.unsplash.com/collection/954550/1920x1080".split(",");
      var random = Math.floor((Math.random() * imgUrls.length ));
      if (imgUrls[random].startsWith('http') || imgUrls[random].indexOf('://') >= 0) {
        document.getElementById("originBg").src=imgUrls[random];
      } else {
        document.getElementById("originBg").src='/' + imgUrls[random];
      }
  }
  bgDiv=document.getElementById("originBgDiv");
  if(location.pathname.match('about')){
    setAboutIMG();
    bgDiv.style.display='block';
  }else{
    bgDiv.style.display='none';
  }
  </script>



  <div id="container">
    <div id="wrap">
            
      <div id="content" class="outer">
        
          <section id="main" style="float:none;"><article id="post-phil01" style="width: 66%; float:left;" class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" class="article-title" itemprop="name">
      《哲学的慰藉》-阿兰.德波顿
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	Posted on <a href="/2018/11/22/phil01/" class="article-date">
	  <time datetime="2018-11-22T14:48:33.000Z" itemprop="datePublished">November 22, 2018</time>
	</a>

      
	<span id="busuanzi_container_page_pv">
	  本文总阅读量<span id="busuanzi_value_page_pv"></span>次
	</span>

    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x963F;&#x5170;.&#x5FB7;&#x6CE2;&#x987F;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x524D;&#x8A00;&#x91CC;&#x8BF4;&#xFF0C;&#x4ED6;&#x8BFB;&#x4E66;&#x662F;&#x6709;&#x76EE;&#x7684;&#x7684;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x66F4;&#x597D;&#x7684;&#xFF0C;&#x66F4;&#x6709;&#x81EA;&#x77E5;&#x4E4B;&#x660E;&#x7684;&#xFF0C;&#x66F4;&#x591A;&#x624D;&#x591A;&#x827A;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x60F3;&#x5FC5;&#x4E5F;&#x662F;&#x5927;&#x90E8;&#x5206;&#x8BFB;&#x8005;&#x7FFB;&#x5F00;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x7406;&#x7531;&#x3002;&#x60F3;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x7528;&#x4ECE;&#x591A;&#x4E2A;&#x89D2;&#x5EA6;&#x3001;&#x591A;&#x79CD;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x91CD;&#x65B0;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#x548C;&#x81EA;&#x5DF1;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#xFF0C;&#x4FC3;&#x4F7F;&#x6211;&#x4EEC;&#x8D70;&#x8FD1;&#x54F2;&#x5B66;&#x3001;&#x7814;&#x7A76;&#x54F2;&#x5B66;&#x3002;
&lt;escape&gt;&lt;!-- more --&gt;&lt;/escape&gt;</p>
<p><img src="/2018/11/22/phil01/phil01.jpg" alt="phile01 pic">
&#x5FB7;&#x6CE2;&#x987F;&#x7684;&#x6587;&#x3001;&#x8D44;&#x4E2D;&#x7B60;&#x7684;&#x8BD1;&#x3001;&#x5468;&#x56FD;&#x5E73;&#x7684;&#x5E8F;&#xFF0C;&#x8BFB;&#x8FD9;&#x6837;&#x4E00;&#x672C;&#x300A;&#x54F2;&#x5B66;&#x7684;&#x6170;&#x85C9;&#x300B;&#x8FD8;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7406;&#x7531;&#x5417;&#xFF1F;&#x201C;&#x54F2;&#x5B66;&#x201D;&#x4E00;&#x8BCD;&#x5E0C;&#x814A;&#x6587;&#x7684;&#x539F;&#x4E49;&#x662F;&#x201C;&#x7231;&#x667A;&#x6167;&#x201D;&#xFF0C;&#x5B83;&#x662F;&#x4EBA;&#x7C7B;&#x77E5;&#x8BC6;&#x7684;&#x8D77;&#x6E90;&#xFF0C;&#x56FD;&#x9645;&#x516C;&#x8BA4;&#x6700;&#x9AD8;&#x5B66;&#x8854;&#xFF0C;&#x65E0;&#x8BBA;&#x6587;&#x7406;&#x90FD;&#x662F;&#x201C;PHD&#x201D;&#xFF0C;&#x5373; Doctor of Philosophy&#xFF08;&#x54F2;&#x5B66;&#x535A;&#x58EB;&#xFF09;&#xFF0C;&#x8DB3;&#x4EE5;&#x8BF4;&#x660E;&#x8FD9;&#x70B9;&#x3002;&#x5982;&#x679C;&#x80FD;&#x629B;&#x5F03;&#x5BF9;&#x54F2;&#x5B66;&#x67AF;&#x71E5;&#x3001;&#x65E0;&#x8DA3;&#x3001;&#x5403;&#x9971;&#x6491;&#x7740;&#x778E;&#x60F3;&#x7684;&#x56FA;&#x5B9A;&#x601D;&#x7EF4;&#x6216;&#x8005;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x72EC;&#x65AD;&#x5F71;&#x54CD;&#xFF0C;&#x6216;&#x8005;&#x80FD;&#x66F4;&#x5BA2;&#x89C2;&#x5730;&#x6B23;&#x8D4F;&#x54F2;&#x5B66;&#x7684;&#x667A;&#x6167;&#x9B45;&#x529B;&#x3002;
<img src="/2018/11/22/phil01/phil01.jpeg" alt="phile01 pic"></p>
<p>&#x5FB7;&#x6CE2;&#x987F;&#x4EE5;&#x8F7B;&#x677E;&#x4F18;&#x96C5;&#x7684;&#x7B14;&#x8C03;&#xFF0C;&#x8BB2;&#x8BC9;&#x67D0;&#x4E2A;&#x54F2;&#x5B66;&#x5927;&#x5E08;&#x662F;&#x5982;&#x4F55;&#x9762;&#x5BF9;&#x67D0;&#x4E2A;&#x56F0;&#x60D1;&#x548C;&#x4E0D;&#x5B89;&#x7684;&#x54F2;&#x5B66;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x4EE5;&#x6B64;&#x5E26;&#x9886;&#x6211;&#x4EEC;&#x8D70;&#x8FD1;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x3001;&#x4F0A;&#x58C1;&#x9E20;&#x9C81;&#x3001;&#x585E;&#x5185;&#x52A0;&#x3001;&#x8499;&#x7530;&#x3001;&#x53D4;&#x672C;&#x534E;&#x3001;&#x5C3C;&#x91C7;&#x7B49;&#x5927;&#x5E08;&#x7684;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#xFF0C;&#x8FDB;&#x884C;&#x4E00;&#x6B21;&#x5145;&#x6EE1;&#x667A;&#x6167;&#x7684;&#x54F2;&#x5B66;&#x4E4B;&#x65C5;&#x3002;</p>
<h2>&#x4E00;&#x3001;&#x5BF9;&#x4E0E;&#x4E16;&#x4E0D;&#x5408;&#x7684;&#x6170;&#x85C9;</h2>
<p><code>&#x6211;&#x4EEC;&#x4E0D;&#x8BE5;&#x90A3;&#x4E48;&#x5728;&#x610F;&#x7FA4;&#x4F17;&#x5982;&#x4F55;&#x8C08;&#x8BBA;&#x6211;&#x4EEC;&#xFF0C;&#x5E94;&#x8BE5;&#x5728;&#x610F;&#x7684;&#x662F;&#x4E13;&#x5BB6;&#x5728;&#x6B63;&#x4E49;&#x548C;&#x975E;&#x6B63;&#x4E49;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;&#x2500;&#x2500;&#x82CF;&#x683C;&#x62C9;&#x5E95;</code>
<img src="/2018/11/22/phil01/phil02.jpeg" alt="phile01 pic">
&#x7B2C;&#x4E00;&#x4E2A;&#x51FA;&#x6765;&#x7684;&#x5927;&#x5E08;&#x662F;&#x73B0;&#x4EE3;&#x54F2;&#x5B66;&#x9F3B;&#x7956;--&#x82CF;&#x683C;&#x62C9;&#x5E95;&#xFF0C;&#x4ED6;&#x6240;&#x9047;&#x7684;&#x95EE;&#x9898;&#x662F;&#x4E0E;&#x4E16;&#x4E0D;&#x5408;&#x3002;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x4EE5;&#x8C08;&#x8BDD;&#x7684;&#x65B9;&#x5F0F;&#x4E0E;&#x96C5;&#x5178;&#x5404;&#x4E2A;&#x9636;&#x5C42;&#x7684;&#x4EBA;&#x6C11;&#x8C08;&#x8BBA;&#x54F2;&#x5B66;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x8C08;&#x8BBA;&#x4E4B;&#x540E;&#xFF0C;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x53D1;&#x73B0;&#x8BB8;&#x591A;&#x4EBA;&#x90FD;&#x8FC7;&#x4E8E;&#x65E0;&#x77E5;&#x800C;&#x4E14;&#x81EA;&#x5927;&#xFF0C;&#x4ED6;&#x4EEC;&#x9762;&#x5BF9;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x5F80;&#x5F80;&#x662F;&#x53D6;&#x5176;&#x7247;&#x9762;&#x4EBA;&#x4E91;&#x4EA6;&#x4E91;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x800C;&#x975E;&#x7ECF;&#x8FC7;&#x4E00;&#x4E2A;&#x4EBA;&#x4ED4;&#x7EC6;&#x601D;&#x8003;&#x540E;&#x5F97;&#x51FA;&#x7684;&#x7406;&#x6027;&#x7B54;&#x6848;&#x3002;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x603B;&#x662F;&#x4EE5;&#x7406;&#x6027;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x601D;&#x8FA8;&#x7684;&#x5206;&#x6790;&#x8BA9;&#x4E0E;&#x4ED6;&#x4E89;&#x8BBA;&#x7684;&#x4EBA;&#x5FC3;&#x60A6;&#x8BDA;&#x670D;&#x3002;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x8BE2;&#x95EE;&#x8457;&#x540D;&#x7684;&#x62C9;&#x6590;&#x5C14;&#x795E;&#x8C15;&#xFF1A;&#x8C01;&#x662F;&#x6700;&#x806A;&#x660E;&#x7684;&#x4EBA;&#x3002;&#x795E;&#x8C15;&#x6307;&#x793A;&#xFF1A;&#x5C31;&#x662F;&#x4F60;&#x5440;&#x3002;&#x8FD9;&#x4F7F;&#x4ED6;&#x60CA;&#x8BB6;&#x4E07;&#x5206;&#x3002;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#xFF1A;&#x201C;&#x6211;&#x552F;&#x4E00;&#x77E5;&#x9053;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#xFF0C;&#x6211;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x3002;&#x201D;
&#x4E66;&#x4E2D;&#x4EE5;&#x96C5;&#x514B;&#xB7;&#x8DEF;&#x6613;&#xB7;&#x5927;&#x536B;&#x521B;&#x4F5C;&#x7684;&#x300A;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x4E4B;&#x6B7B;&#x300B;&#x6CB9;&#x753B;&#x5F00;&#x59CB;&#x53D9;&#x8FF0;&#xFF0C;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x7684;&#x8A00;&#x8BBA;&#x548C;&#x884C;&#x4E3A;&#x89E6;&#x72AF;&#x4E86;&#x96C5;&#x5178;&#x7EDF;&#x6CBB;&#x9636;&#x5C42;&#x7684;&#x6743;&#x5A01;&#xFF0C;&#x4ED6;&#x4EEC;&#x6307;&#x8D23;&#x4ED6;&#x4E0D;&#x656C;&#x57CE;&#x90A6;&#x4E4B;&#x795E;&#xFF0C;&#x8150;&#x8680;&#x4E86;&#x96C5;&#x5178;&#x7684;&#x793E;&#x4F1A;&#x6784;&#x6210;&#xFF0C;&#x5506;&#x4F7F;&#x5E74;&#x8F7B;&#x4EBA;&#x53CD;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x7236;&#x8F88;&#x3002;&#x96C5;&#x5178;&#x5F53;&#x5C40;&#x7ECF;&#x8FC7;&#x5BA1;&#x5224;&#xFF0C;&#x5224;&#x5904;&#x4ED6;&#x6B7B;&#x5211;&#xFF0C;&#x5F53;&#x5C40;&#x8BF4;&#x5982;&#x679C;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x627F;&#x8BA4;&#x9519;&#x8BEF;&#x5E76;&#x4ECE;&#x6B64;&#x4E0D;&#x518D;&#x8FDB;&#x884C;&#x54F2;&#x5B66;&#x6D3B;&#x52A8;&#xFF0C;&#x90A3;&#x5C31;&#x53EF;&#x514D;&#x9664;&#x6B7B;&#x5211;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x62D2;&#x7EDD;&#x4E86;&#xFF0C;&#x8FD8;&#x8BF4;&#x51FA;&#x4EE5;&#x4E0B;&#x6177;&#x6168;&#x6FC0;&#x6602;&#x7684;&#x8BDD;&#x8BED;&#xFF1A;
&#x53EA;&#x8981;&#x6211;&#x4E00;&#x606F;&#x5C1A;&#x5B58;&#xFF0C;&#x5B98;&#x80FD;&#x5065;&#x5168;&#xFF0C;&#x6211;&#x51B3;&#x4E0D;&#x4F1A;&#x505C;&#x6B62;&#x54F2;&#x5B66;&#x5B9E;&#x8DF5;&#xFF0C;&#x4E0D;&#x4F1A;&#x505C;&#x6B62;&#x5BF9;&#x4F60;&#x4EEC;&#x8FDB;&#x884C;&#x529D;&#x5BFC;&#xFF0C;&#x4E0D;&#x4F1A;&#x505C;&#x6B62;&#x5411;&#x6211;&#x9047;&#x5230;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x9610;&#x660E;&#x771F;&#x7406;&#x2026;&#x2026;&#x6240;&#x4EE5;&#xFF0C;&#x8BF8;&#x4F4D;&#x5148;&#x751F;&#xFF0C;&#x4E0D;&#x8BBA;&#x4F60;&#x4EEC;&#x662F;&#x5426;&#x91CA;&#x653E;&#x6211;&#xFF0C;&#x4F60;&#x4EEC;&#x77E5;&#x9053;&#x6211;&#x662F;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#x6211;&#x7684;&#x884C;&#x4E3A;&#x7684;&#xFF0C;&#x867D;&#x767E;&#x6B7B;&#x800C;&#x4E0D;&#x6094;&#x3002;
&#x753B;&#x4E2D;&#x7684;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x5728;&#x597D;&#x53CB;&#x7684;&#x7C07;&#x62E5;&#x4E2D;&#xFF0C;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#xFF0C;&#x4F38;&#x624B;&#x8981;&#x63A5;&#x90A3;&#x676F;&#x5C06;&#x7EC8;&#x7ED3;&#x4ED6;&#x6027;&#x547D;&#x7684;&#x6BD2;&#x9152;&#xFF0C;&#x597D;&#x50CF;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x5728;&#x4E4E;&#xFF0C;&#x4EFF;&#x4F5B;&#x90A3;&#x662F;&#x4E00;&#x676F;&#x7F8E;&#x9152;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x5728;&#x5BB6;&#x4E2D;&#x4E0E;&#x597D;&#x53CB;&#x8C08;&#x8BBA;&#x95EE;&#x9898;&#x800C;&#x5DF2;&#x3002;
&#x4F1F;&#x5927;&#x7684;&#x4EBA;&#x683C;&#xFF0C;&#x603B;&#x662F;&#x4E0E;&#x5F53;&#x4E16;&#x4E0D;&#x5408;&#x7684;&#x3002;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x6CA1;&#x6709;&#x4E3A;&#x4E86;&#x6D3B;&#x547D;&#x800C;&#x51FA;&#x5356;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x683C;&#xFF0C;&#x4ED6;&#x6559;&#x5BFC;&#x4EBA;&#x4EEC;&#xFF0C;&#x4EE5;&#x7406;&#x6027;&#x6307;&#x5BFC;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x653E;&#x5F03;&#x667A;&#x6167;&#x7684;&#x63A2;&#x7D22;&#x3002;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x4EE5;&#x6B7B;&#x6B89;&#x8282;&#xFF0C;&#x4ED6;&#x4EE5;&#x4E00;&#x4E2A;&#x4F1F;&#x5927;&#x7684;&#x4EBA;&#x683C;&#xFF0C;&#x634D;&#x536B;&#x4E86;&#x8FFD;&#x6C42;&#x54F2;&#x5B66;&#x8FFD;&#x6C42;&#x667A;&#x6167;&#x7684;&#x6743;&#x5229;&#x548C;&#x5C0A;&#x4E25;&#x3002;</p>
<h2>&#x4E8C;&#x3001;&#x5BF9;&#x7F3A;&#x5C11;&#x94B1;&#x8D22;&#x7684;&#x6170;&#x85C9;</h2>
<p><code>&#x5F53;&#x6765;&#x81EA;&#x6B32;&#x671B;&#x7684;&#x75DB;&#x82E6;&#x89E3;&#x9664;&#x65F6;&#xFF0C;&#x7B80;&#x6734;&#x7684;&#x83DC;&#x80B4;&#x548C;&#x5962;&#x534E;&#x7684;&#x76DB;&#x5BB4;&#x63D0;&#x4F9B;&#x540C;&#x6837;&#x7684;&#x6109;&#x60A6;&#x3002;&#x2500;&#x2500;&#x4F0A;&#x58C1;&#x9E20;&#x9C81;</code>
<img src="/2018/11/22/phil01/phil03.jpeg" alt="phile01 pic">
&#x4F0A;&#x58C1;&#x9E20;&#x9C81;&#x4EE5;&#x4EAB;&#x4E50;&#x4E3B;&#x4E49;&#x800C;&#x95FB;&#x540D;&#x4E8E;&#x4E16;&#xFF0C;&#x4ED6;&#x4E0D;&#x8BA4;&#x4E3A;&#x4EBA;&#x751F;&#x8FFD;&#x6C42;&#x4EAB;&#x4E50;&#x3001;&#x6109;&#x60A6;&#x6709;&#x4F55;&#x4E0D;&#x59A5;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x5E94;&#x8BE5;&#x5728;&#x6709;&#x9650;&#x7684;&#x4EBA;&#x751F;&#x5C3D;&#x60C5;&#x7684;&#x4EAB;&#x4E50;&#x3002;&#x4ED6;&#x7684;&#x54F2;&#x5B66;&#x6700;&#x663E;&#x8457;&#x7684;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x4E4B;&#x5904;&#x5C31;&#x662F;&#x5F3A;&#x8C03;&#x611F;&#x5B98;&#x7684;&#x5FEB;&#x4E50;&#xFF1A;&#x201C;&#x5FEB;&#x4E50;&#x662F;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x7684;&#x8D77;&#x70B9;&#x548C;&#x76EE;&#x6807;&#x3002;&#x201D;&#x4ED6;&#x8BA4;&#x4E3A;&#x5FEB;&#x4E50;&#x7684;&#x6E05;&#x5355;&#x662F;&#xFF1A;&#x53CB;&#x8C0A;&#x3001;&#x81EA;&#x7531;&#x3001;&#x601D;&#x60F3;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x8D22;&#x5BCC;&#x5E76;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x83B7;&#x5F97;&#x5FEB;&#x4E50;&#x7684;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#xFF0C;&#x8D22;&#x5BCC;&#x53EF;&#x4EE5;&#x81F4;&#x4F7F;&#x6211;&#x4EEC;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x611F;&#x5230;&#x5E78;&#x798F;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x5E78;&#x798F;&#x7684;&#x7A0B;&#x5EA6;&#x662F;&#x6709;&#x9650;&#x7684;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x62E5;&#x6709;&#x53CB;&#x8C0A;&#x3001;&#x81EA;&#x7531;&#x548C;&#x601D;&#x60F3;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x7B97;&#x6211;&#x4EEC;&#x7F3A;&#x5C11;&#x8D22;&#x5BCC;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x4F1A;&#x611F;&#x5230;&#x5FEB;&#x4E50;&#x7684;&#x3002;
&#x8FFD;&#x6C42;&#x7269;&#x8D28;&#x7684;&#x6109;&#x60A6;&#xFF0C;&#x662F;&#x4E0D;&#x4F1A;&#x6BD4;&#x8FFD;&#x6C42;&#x7CBE;&#x795E;&#x7684;&#x6109;&#x60A6;&#x957F;&#x4E45;&#x7684;&#x3002;&#x7269;&#x8D28;&#x7684;&#x6109;&#x60A6;&#x56E0;&#x5176;&#x6613;&#x66FF;&#x6362;&#x53EF;&#x66F4;&#x6539;&#xFF0C;&#x800C;&#x7CBE;&#x795E;&#x8FFD;&#x6C42;&#x8981;&#x56F0;&#x96BE;&#x5F97;&#x591A;&#xFF0C;&#x8981;&#x5F62;&#x800C;&#x4E0A;&#x4E00;&#x4E9B;&#xFF0C;&#x56E0;&#x6B64;&#x7CBE;&#x795E;&#x66F4;&#x52A0;&#x957F;&#x4E45;&#xFF0C;&#x7CBE;&#x795E;&#x8D22;&#x5BCC;&#x662F;&#x65E0;&#x4EF7;&#x7684;&#xFF0C;&#x800C;&#x7269;&#x8D28;&#x8D22;&#x5BCC;&#x662F;&#x6709;&#x4EF7;&#x7684;&#x3002;</p>
<h2>&#x4E09;&#x3001;&#x5BF9;&#x53D7;&#x632B;&#x6298;&#x7684;&#x6170;&#x85C9;</h2>
<p><code>&#x6211;&#x4EEC;&#x65E0;&#x529B;&#x6539;&#x53D8;&#x4E8B;&#x7269;&#x7684;&#x79E9;&#x5E8F;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7075;&#x9B42;&#x5FC5;&#x987B;&#x5C06;&#x81EA;&#x5DF1;&#x5B89;&#x9002;&#x4E8E;&#x81EA;&#x7136;&#x7684;&#x6CD5;&#x5219;&#x4E2D;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x5E94;&#x8BE5;&#x8FFD;&#x968F;&#xFF0C;&#x670D;&#x4ECE;&#x7684;&#x2026;&#x2026;&#x4F60;&#x65E0;&#x6CD5;&#x6539;&#x5584;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x5FCD;&#x53D7;&#x3002;&#x2500;&#x2500;&#x585E;&#x5185;&#x52A0;</code>
<img src="/2018/11/22/phil01/phil04.jpeg" alt="phile01 pic">
&#x5BF9;&#x585E;&#x5185;&#x52A0;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x8FBE;&#x5230;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x5B66;&#x4E60;&#x5982;&#x4F55;&#x907F;&#x514D;&#x7528;&#x6211;&#x4EEC;&#x5BF9;&#x632B;&#x6298;&#x7684;&#x53CD;&#x5E94;&#x6765;&#x52A0;&#x5267;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x987D;&#x56FA;&#x6027;&#xFF0C;&#x8FD9;&#x79CD;&#x53CD;&#x5E94;&#x5305;&#x62EC;&#x76DB;&#x6012;&#x3001;&#x81EA;&#x601C;&#x3001;&#x7126;&#x8651;&#x3001;&#x6028;&#x6068;&#x3001;&#x81EA;&#x4EE5;&#x4E3A;&#x662F;&#x548C;&#x504F;&#x6267;&#x72C2;&#x3002;&#x5728;&#x4ED6;&#x7684;&#x8457;&#x4F5C;&#x4E2D;&#x8D2F;&#x7A7F;&#x59CB;&#x7EC8;&#x7684;&#x4E00;&#x4E2A;&#x601D;&#x60F3;&#x5C31;&#x662F;&#xFF1A;&#x6211;&#x4EEC;&#x5BF9;&#x6709;&#x51C6;&#x5907;&#x7684;&#x3001;&#x7406;&#x89E3;&#x4E86;&#x7684;&#x632B;&#x6298;&#x627F;&#x53D7;&#x529B;&#x6700;&#x5F3A;&#xFF0C;&#x800C;&#x51C6;&#x5907;&#x6700;&#x5C11;&#x3001;&#x4E0D;&#x80FD;&#x9884;&#x6D4B;&#x7684;&#x632B;&#x6298;&#x5BF9;&#x6211;&#x4EEC;&#x4F24;&#x5BB3;&#x6700;&#x4E25;&#x91CD;&#x3002;
&#x585E;&#x5185;&#x52A0;&#x4E00;&#x751F;&#x547D;&#x9014;&#x591A;&#x821B;&#xFF0C;&#x4ED6;&#x662F;&#x5C3C;&#x7984;&#x7687;&#x5E1D;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x5374;&#x5728;&#x671F;&#x95F4;&#x88AB;&#x6D41;&#x653E;&#x81F3;&#x79D1;&#x897F;&#x5609;&#x5C9B;&#xFF0C;&#x800C;&#x540E;&#x53C8;&#x56E0;&#x653F;&#x6CBB;&#x7275;&#x8FDE;&#xFF0C;&#x88AB;&#x5C3C;&#x7984;&#x8D50;&#x6B7B;&#x3002;&#x585E;&#x5185;&#x52A0;&#x4EE5;&#x4E0D;&#x62B5;&#x6297;&#x7684;&#x5F62;&#x5F0F;&#x5BF9;&#x6297;&#x632B;&#x6298;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x6D88;&#x6781;&#x5BF9;&#x5F85;&#x632B;&#x6298;&#x5E76;&#x4E0D;&#x6B63;&#x786E;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x6211;&#x4EEC;&#x65E0;&#x529B;&#x6297;&#x4E89;&#x7684;&#x632B;&#x6298;&#x548C;&#x707E;&#x96BE;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x4F1A;&#x542C;&#x4E4B;&#x4EFB;&#x4E4B;&#xFF0C;&#x800C;&#x975E;&#x5168;&#x90E8;&#x632B;&#x6298;&#x90FD;&#x7F6E;&#x4E4B;&#x4E0D;&#x7406;&#x3002;&#x585E;&#x5185;&#x52A0;&#x7684;&#x201C;&#x6D88;&#x6781;&#x201D;&#x62B5;&#x6297;&#xFF0C;&#x662F;&#x57FA;&#x4E8E;&#x6574;&#x4E2A;&#x4EBA;&#x7C7B;&#x7684;&#x547D;&#x8FD0;&#x7684;&#x4E0D;&#x53EF;&#x6297;&#x529B;&#x800C;&#x53D1;&#x7684;&#xFF0C;&#x4ED6;&#x4ECE;&#x60B2;&#x5267;&#x51FA;&#x53D1;&#xFF0C;&#x4EE5;&#x6B64;&#x51CF;&#x8F7B;&#x6211;&#x4EEC;&#x9762;&#x5BF9;&#x632B;&#x6298;&#x65F6;&#x6240;&#x53D7;&#x7684;&#x4F24;&#x5BB3;&#x3002;&#x4ED6;&#x8BF4;&#xFF1A;
&#x4F55;&#x5FC5;&#x4E3A;&#x90E8;&#x5206;&#x751F;&#x6D3B;&#x800C;&#x54ED;&#x6CE3;&#xFF1F;&#x541B;&#x4E0D;&#x89C1;&#x5168;&#x90E8;&#x4EBA;&#x751F;&#x90FD;&#x50AC;&#x4EBA;&#x6CEA;&#x4E0B;&#x3002;</p>
<h2>&#x56DB;&#x3001;&#x5BF9;&#x7F3A;&#x9677;&#x7684;&#x6170;&#x85C9;</h2>
<p><code>&#x81EA;&#x77E5;&#x8BF4;&#x4E86;&#x6216;&#x505A;&#x4E86;&#x8822;&#x4E8B;&#xFF0C;&#x90A3;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5438;&#x53D6;&#x7684;&#x66F4;&#x52A0;&#x5145;&#x5206;&#x800C;&#x91CD;&#x8981;&#x7684;&#x6559;&#x8BAD;&#x662F;&#xFF1A;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x5927;&#x7B28;&#x86CB;&#x3002;&#x2500;&#x2500;&#x8499;&#x7530;</code>
<img src="/2018/11/22/phil01/phil05.jpeg" alt="phile01 pic">
&#x91D1;&#x65E0;&#x8DB3;&#x8D64;&#x4EBA;&#x65E0;&#x5B8C;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x7F3A;&#x9677;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x5973;&#x5A32;&#x968F;&#x624B;&#x634F;&#x51FA;&#x6216;&#x8005;&#x7529;&#x51FA;&#x7684;&#x6CE5;&#x4EBA;&#xFF0C;&#x662F;&#x4E9A;&#x5F53;&#x548C;&#x590F;&#x5A03;&#x4E00;&#x751F;&#x5E26;&#x7740;&#x539F;&#x7F6A;&#x7684;&#x540E;&#x4EE3;&#x3002;&#x4EBA;&#x4EEC;&#x603B;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x7F3A;&#x9677;&#x800C;&#x7F9E;&#x6127;&#x4E07;&#x5206;&#xFF0C;&#x5440;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x505A;&#x7231;&#x4E0D;&#x6210;&#x529F;&#xFF1F;&#x5440;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x90A3;&#x4E48;&#x4E11;&#xFF1F;&#x5440;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x6BD4;&#x8C01;&#x90FD;&#x7B28;&#xFF1F;&#x800C;&#x8FD9;&#x4E9B;&#x60F3;&#x6CD5;&#xFF0C;&#x90FD;&#x6E90;&#x4E8E;&#x6211;&#x4EEC;&#x9AD8;&#x4F30;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6211;&#x4EEC;&#x90FD;&#x8BA4;&#x4E3A;&#x6211;&#x4EEC;&#x8BE5;&#x662F;&#x5B8C;&#x7F8E;&#x7684;&#x3002;
&#x8499;&#x7530;&#x5750;&#x5728;&#x4ED6;&#x7684;&#x753B;&#x680B;&#x96D5;&#x6881;&#x4E0B;&#x52FE;&#x753B;&#x51FA;&#x4E86;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x54F2;&#x5B66;&#xFF1A;&#x627F;&#x8BA4;&#x6211;&#x4EEC;&#x79BB;&#x53E4;&#x4EE3;&#x5927;&#x591A;&#x6570;&#x601D;&#x60F3;&#x5BB6;&#x4EE5;&#x4E3A;&#x7684;&#x90A3;&#x79CD;&#x7406;&#x6027;&#x7684;&#x3001;&#x5B81;&#x9759;&#x7684;&#x751F;&#x7269;&#x6709;&#x591A;&#x8FDC;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x5FC3;&#x7075;&#x591A;&#x534A;&#x662F;&#x6B47;&#x65AF;&#x5E95;&#x91CC;&#x3001;&#x80E1;&#x8A00;&#x4E71;&#x8BED;&#x3001;&#x7C97;&#x9C81;&#x800C;&#x8E81;&#x52A8;&#xFF0C;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x52A8;&#x7269;&#x5728;&#x8BB8;&#x591A;&#x65B9;&#x9762;&#x663E;&#x5F97;&#x662F;&#x5065;&#x5EB7;&#x548C;&#x7F8E;&#x5FB7;&#x7684;&#x6A21;&#x8303;&#x2500;&#x2500;&#x5BF9;&#x8FD9;&#x4E00;&#x4E0D;&#x5E78;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x54F2;&#x5B66;&#x5BB6;&#x662F;&#x6709;&#x8D23;&#x4EFB;&#x53CD;&#x601D;&#x7684;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x5F88;&#x5C11;&#x8FD9;&#x6837;&#x505A;&#x3002;
&#x9762;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x4E0D;&#x8BE5;&#x662F;&#x8BB3;&#x83AB;&#x5982;&#x6DF1;&#xFF0C;&#x800C;&#x662F;&#x8BE5;&#x5766;&#x8BDA;&#x7684;&#x9762;&#x5BF9;&#x7F3A;&#x9677;&#x3002;&#x9020;&#x6210;&#x7F3A;&#x9677;&#x611F;&#x7684;&#x539F;&#x56E0;&#x662F;&#x4EBA;&#x4EEC;&#x6025;&#x5FD9;&#x3001;&#x50B2;&#x6162;&#x5730;&#x628A;&#x4E16;&#x754C;&#x5206;&#x4E3A;&#x4E24;&#x5927;&#x9635;&#x8425;&#xFF1A;&#x6B63;&#x5E38;&#x7684;&#x548C;&#x53CD;&#x5E38;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x7ECF;&#x5386;&#x548C;&#x4FE1;&#x4EF0;&#x5E38;&#x5E38;&#x9047;&#x5230;&#x4E0D;&#x5C51;&#x4E00;&#x987E;&#x7684;&#x6001;&#x5EA6;&#xFF1A;&#x4E00;&#x53E5;&#x7565;&#x8868;&#x60CA;&#x8BB6;&#x7684;&#x95EE;&#x8BDD;&#xFF1A;&#x201C;&#x771F;&#x7684;&#xFF1F;&#x591A;&#x602A;&#xFF01;&#x201D;&#x4F34;&#x968F;&#x7740;&#x8038;&#x8038;&#x7709;&#x6BDB;&#xFF0C;&#x5C31;&#x8F7B;&#x6613;&#x5730;&#x628A;&#x6211;&#x4EEC;&#x7684;&#x5408;&#x6CD5;&#x6027;&#x548C;&#x4EBA;&#x6027;&#x7ED9;&#x5426;&#x5B9A;&#x4E86;&#x3002; &#x6211;&#x5E38;&#x5E38;&#x660E;&#x77E5;&#x6545;&#x72AF;&#x3002;&#x4ECE;&#x8FD9;&#x4E00;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x770B;&#x4E0A;&#x53BB;&#x662F;&#x7F3A;&#x9677;&#x7684;&#x4E1C;&#x897F;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x771F;&#x6B63;&#x7684;&#x662F;&#x7F3A;&#x9677;&#xFF0C;&#x53EA;&#x662F;&#x4EBA;&#x8D4B;&#x4E88;&#x7ED9;&#x5B83;&#x7F62;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x5F85;&#x7F3A;&#x9677;&#x7684;&#x7B2C;&#x4E00;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#xFF0C;&#x8BA4;&#x6E05;&#x6240;&#x8C13;&#x7684;&#x201C;&#x7F3A;&#x9677;&#x201D;&#xFF0C;&#x7AD9;&#x5728;&#x5BA2;&#x89C2;&#x89D2;&#x5EA6;&#x53BB;&#x601D;&#x8003;&#x95EE;&#x9898;&#x3002;
&#x5F53;&#x6211;&#x4EEC;&#x88AB;&#x6307;&#x8D23;&#x4E3A;&#x4E0D;&#x6B63;&#x5E38;&#x65F6;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x6170;&#x85C9;&#x662F;&#x53CB;&#x8C0A;&#x3002;&#x670B;&#x53CB;&#x603B;&#x662F;&#x80FD;&#x5584;&#x5F85;&#x6211;&#x4EEC;&#xFF0C;&#x628A;&#x6211;&#x4EEC;&#x770B;&#x4F5C;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x5FC3;&#x76EE;&#x4E2D;&#x66F4;&#x4E3A;&#x6B63;&#x5E38;&#x7684;&#x4EBA;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5411;&#x670B;&#x53CB;&#x503E;&#x8BC9;&#x4E00;&#x4E9B;&#x4E0D;&#x8DB3;&#x4E0E;&#x5916;&#x4EBA;&#x9053;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x901A;&#x5E38;&#x8FD9;&#x4E9B;&#x770B;&#x6CD5;&#x4F1A;&#x88AB;&#x6307;&#x8D23;&#x4E3A;&#x592A;&#x523B;&#x8584;&#xFF0C;&#x5F20;&#x626C;&#x6027;&#x6B32;&#xFF0C;&#x8BA9;&#x4EBA;&#x7EDD;&#x671B;&#xFF0C;&#x72E1;&#x733E;&#xFF0C;&#x8F6F;&#x5F31;&#x2014;&#x2014;&#x53CB;&#x8C0A;&#x662F;&#x4E00;&#x79CD;&#x5C0F;&#x5C0F;&#x7684;&#x9634;&#x8C0B;&#xFF0C;&#x7528;&#x6765;&#x5BF9;&#x4ED8;&#x4E00;&#x822C;&#x4EBA;&#x6240;&#x8C13;&#x7684;&#x5408;&#x7406;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5BF9;&#x5F85;&#x4E0D;&#x6B63;&#x5E38;&#x8FD9;&#x7C7B;&#x201C;&#x7F3A;&#x9677;&#x201D;&#x65F6;&#xFF0C;&#x53CB;&#x8C0A;&#x662F;&#x6CBB;&#x7597;&#x6211;&#x4EEC;&#x7684;&#x826F;&#x65B9;&#x3002;</p>
<p>&#x200B;   &#x5728;&#x8499;&#x7530;&#x770B;&#x6765;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x5BF9;&#x4ED8;&#x201C;&#x7F3A;&#x9677;&#x201D;&#x3002;&#x5728;&#x4F5C;&#x8005;&#x770B;&#x6765;&#xFF0C;&#x5584;&#x826F;&#x800C;&#x5E73;&#x51E1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x52AA;&#x529B;&#x5BFB;&#x627E;&#x667A;&#x6167;&#x800C;&#x4ECE;&#x672A;&#x8FDC;&#x79BB;&#x611A;&#x8822;&#xFF0C;&#x6709;&#x6B64;&#x6210;&#x5C31;&#x8DB3;&#x77E3;&#x3002;</p>
<h2>&#x4E94;&#x3001;&#x5BF9;&#x4F24;&#x5FC3;&#x7684;&#x6170;&#x85C9;</h2>
<p><code>&#x6211;&#x4EEC;&#x5728;&#x5A5A;&#x59FB;&#x4E2D;&#x5BFB;&#x627E;&#x7684;&#x4E0D;&#x662F;&#x77E5;&#x6027;&#x5A31;&#x4E50;&#xFF0C;&#x800C;&#x662F;&#x751F;&#x513F;&#x80B2;&#x5973;&#x2026;&#x2026;&#xFF08;&#x7231;&#x60C5;&#x7684;&#x7F3A;&#x4E4F;&#xFF09;&#x610F;&#x8C13;&#x8005;&#x53EF;&#x80FD;&#x751F;&#x51FA;&#x602A;&#x5F02;&#x3001;&#x4E0D;&#x5FEB;&#x4E50;&#x3001;&#x6E34;&#x671B;&#x7740;&#x81EA;&#x8EAB;&#x548C;&#x8C10;&#x7684;&#x4EBA;&#x3002;&#x2500;&#x2500;&#x53D4;&#x672C;&#x534E;</code>
<img src="/2018/11/22/phil01/phil06.jpeg" alt="phile01 pic">
&#x5728;&#x897F;&#x65B9;&#x54F2;&#x5B66;&#x53F2;&#x4E0A;&#xFF0C;&#x53D4;&#x672C;&#x534E;&#x5F00;&#x521B;&#x4E86;&#x552F;&#x610F;&#x5FD7;&#x4E3B;&#x4E49;&#x54F2;&#x5B66;&#x7684;&#x5148;&#x6CB3;&#xFF0C;&#x800C;&#x4ED6;&#x672C;&#x4EBA;&#x4E5F;&#x88AB;&#x79F0;&#x4E3A;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x5927;&#x7684;&#x60B2;&#x89C2;&#x4E3B;&#x4E49;&#x54F2;&#x5B66;&#x5BB6;&#x3002;&#x5F53;&#x53D4;&#x672C;&#x534E;&#x300A;&#x7231;&#x4E0E;&#x751F;&#x7684;&#x82E6;&#x607C;&#x300B;&#x3001;&#x300A;&#x4EBA;&#x751F;&#x7684;&#x667A;&#x6167;&#x300B;&#x5F00;&#x59CB;&#x5728;&#x56FD;&#x5185;&#x88AB;&#x672C;&#x7740;&#x201C;&#x62FF;&#x6765;&#x4E3B;&#x4E49;&#x201D;&#x7684;&#x539F;&#x5219;&#x7FFB;&#x8BD1;&#x3001;&#x51FA;&#x7248;&#x3001;&#x4F20;&#x64AD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0E;&#x66FE;&#x7ECF;&#x6D41;&#x884C;&#x7684;&#x6CDB;&#x7406;&#x6027;&#x4E3B;&#x4E49;/&#x6CE8;&#x91CD;&#x903B;&#x8F91;&#x7684;&#x3001;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x7684;/&#x7814;&#x7A76;&#x5F62;&#x800C;&#x4E0A;&#x5B66;&#x7684;&#x54F2;&#x5B66;&#x4E0D;&#x540C;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x672C;&#x4E3B;&#x4E49;&#x5B66;&#x8BF4;&#x5F88;&#x5FEB;&#x5728;&#x6821;&#x56ED;&#x4E2D;&#x5F15;&#x8D77;&#x4E86;&#x8F70;&#x52A8;&#xFF0C;&#x4ED6;&#x5F00;&#x59CB;&#x8BA9;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x9752;&#x5E74;&#x66F4;&#x591A;&#x5730;&#x53BB;&#x5173;&#x6CE8;&#x4EBA;&#x751F;&#x7684;&#x672C;&#x8D28;&#x4EE5;&#x53CA;&#x4EBA;&#x4E0E;&#x4E16;&#x754C;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x53D4;&#x672C;&#x534E;&#x628A;&#x552F;&#x610F;&#x5FD7;&#x4E3B;&#x4E49;&#x3001;&#x552F;&#x6211;&#x4E3B;&#x4E49;&#x3001;&#x60B2;&#x89C2;&#x4E3B;&#x4E49;&#x3001;&#x865A;&#x65E0;&#x4E3B;&#x4E49;&#x878D;&#x4E3A;&#x4E00;&#x4F53;&#xFF0C;&#x8BD5;&#x56FE;&#x5EFA;&#x7ACB;&#x4E00;&#x79CD;&#x6CA1;&#x6709;&#x5B97;&#x6559;&#x7684;&#x4FE1;&#x4EF0;&#x3002;&#x53D4;&#x672C;&#x534E;&#x7684;&#x54F2;&#x5B66;&#x662F;&#x4EE5;&#x201C;&#x751F;&#x547D;&#x610F;&#x5FD7;&#x201D;&#xFF08;&#x4EBA;&#x7C7B;&#x4E0E;&#x751F;&#x4FF1;&#x6765;&#x7684;&#x6C42;&#x751F;&#x5B58;&#x548C;&#x7E41;&#x6B96;&#x7684;&#x672C;&#x80FD;&#xFF09;&#x4E3A;&#x6838;&#x5FC3;&#x5C55;&#x5F00;&#x7684;&#xFF0C;&#x201C;&#x751F;&#x547D;&#x610F;&#x5FD7;&#x53EF;&#x4EE5;&#x4F7F;&#x5DF2;&#x7ECF;&#x6BEB;&#x65E0;&#x751F;&#x8DA3;&#x7684;&#x4EBA;&#x5728;&#x9047;&#x5230;&#x6D77;&#x96BE;&#x6216;&#x91CD;&#x75C5;&#x65F6;&#x4E3A;&#x751F;&#x5B58;&#x800C;&#x6597;&#x4E89;&#x201D;&#x3002;&#x201C;&#x4EFB;&#x4F55;&#x4EBA;&#x751F;&#x7684;&#x5386;&#x53F2;&#x90FD;&#x662F;&#x82E6;&#x96BE;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x75DB;&#x82E6;&#x548C;&#x7F3A;&#x9677;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x672C;&#x8D28;&#x3002;&#x751F;&#x547D;&#x672C;&#x8EAB;&#x6CA1;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x53EA;&#x662F;&#x9760;&#x9700;&#x8981;&#x548C;&#x5E7B;&#x89C9;&#x4FDD;&#x6301;&#x8FD0;&#x52A8;&#x3002;&#x201D;
&#x4EBA;&#x4EEC;&#x603B;&#x4F1A;&#x4E3A;&#x7231;&#x60C5;&#x800C;&#x4F24;&#x5FC3;&#xFF0C;&#x5931;&#x604B;&#x3001;&#x6C42;&#x7231;&#x5931;&#x8D25;&#x3001;&#x52B3;&#x71D5;&#x5206;&#x98DE;&#xFF0C;&#x7231;&#x60C5;&#x7684;&#x4F24;&#x75DB;&#x4E3A;&#x4EBA;&#x7C7B;&#x62B9;&#x4E0A;&#x592A;&#x591A;&#x60B2;&#x60C5;&#xFF0C;&#x8FD9;&#x4E5F;&#x94F8;&#x5C31;&#x4E86;&#x65E0;&#x6CD5;&#x53EF;&#x6B4C;&#x53EF;&#x6CE3;&#x7684;&#x6545;&#x4E8B;&#x4EE5;&#x53CA;&#x4F5C;&#x54C1;&#xFF0C;&#x7231;&#x60C5;&#x662F;&#x4EBA;&#x7C7B;&#x827A;&#x672F;&#x521B;&#x4F5C;&#x7684;&#x8D85;&#x7EA7;&#x9898;&#x6750;&#x3002;&#x53D4;&#x672C;&#x534E;&#x4E00;&#x751F;&#x5B64;&#x5BC2;&#xFF0C;&#x4E07;&#x5E74;&#x66F4;&#x662F;&#x4E0E;&#x72D7;&#x76F8;&#x4F34;&#xFF0C;&#x90A3;&#x53EA;&#x72D7;&#x88AB;&#x4EBA;&#x4EEC;&#x620F;&#x8C11;&#x4E3A;&#x201C;&#x5C0F;&#x53D4;&#x672C;&#x534E;&#x201D;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x7231;&#x60C5;&#x662F;&#x865A;&#x5984;&#x7684;&#xFF0C;&#x5176;&#x672C;&#x8D28;&#x662F;&#x6211;&#x4EEC;&#x201C;&#x751F;&#x547D;&#x610F;&#x5FD7;&#x201D;&#x5728;&#x4F5C;&#x795F;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x76F8;&#x7231;&#x5176;&#x6F5C;&#x610F;&#x8BC6;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x751F;&#x51FA;&#x66F4;&#x597D;&#x7684;&#x540E;&#x4EE3;&#xFF0C;&#x5373;&#x4F7F;&#x4ED6;&#x4EEC;&#x8868;&#x9762;&#x6CA1;&#x6709;&#x627F;&#x8BA4;&#xFF0C;&#x4F46;&#x662F;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x5374;&#x8BF4;&#x660E;&#x5E76;&#x975E;&#x53EA;&#x662F;&#x5D07;&#x9AD8;&#x7684;&#x7231;&#x60C5;&#x4F7F;&#x4ED6;&#x4EEC;&#x7ED3;&#x5408;&#x3002;
&#x4ED6;&#x8BA4;&#x4E3A;&#x6211;&#x4EEC;&#x5728;&#x827A;&#x672F;&#x548C;&#x54F2;&#x5B66;&#x4F5C;&#x54C1;&#x4E2D;&#x627E;&#x5230;&#x7684;&#x662F;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x75DB;&#x82E6;&#x548C;&#x594B;&#x6597;&#x7684;&#x5BA2;&#x89C2;&#x8868;&#x8FF0;&#xFF0C;&#x901A;&#x8FC7;&#x58F0;&#x97F3;&#x3001;&#x8BED;&#x8A00;&#x548C;&#x5F62;&#x8C61;&#x4E88;&#x4EE5;&#x8BE0;&#x91CA;&#x548C;&#x518D;&#x73B0;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x8FFD;&#x6C42;&#x827A;&#x672F;&#x548C;&#x54F2;&#x5B66;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x6DE1;&#x5316;&#x201C;&#x751F;&#x547D;&#x610F;&#x5FD7;&#x201D;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x638C;&#x63A7;&#x3002;&#x6211;&#x4EEC;&#x65E5;&#x5E38;&#x751F;&#x5B58;&#x9700;&#x8981;&#x5728;&#x751F;&#x547D;&#x610F;&#x5FD7;&#x7684;&#x6307;&#x5BFC;&#x4E0B;&#x8FDB;&#x884C;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x6211;&#x4EEC;&#x601D;&#x8003;&#x827A;&#x672F;&#x601D;&#x8003;&#x54F2;&#x5B66;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5F97;&#x4EE5;&#x63A5;&#x8FD1;&#x751F;&#x547D;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x56E0;&#x800C;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x6682;&#x65F6;&#x7684;&#x89E3;&#x8131;&#xFF0C;&#x987F;&#x65F6;&#x7684;&#x660E;&#x609F;&#x3002;&#x7528;&#x53D4;&#x672C;&#x534E;&#x7684;&#x8BDD;&#x6765;&#x8BF4;&#xFF0C;&#x827A;&#x672F;&#x4E0E;&#x54F2;&#x5B66;&#x4EE5;&#x5176;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x628A;&#x75DB;&#x82E6;&#x8F6C;&#x5316;&#x4E3A;&#x77E5;&#x8BC6;&#x3002;
&#x65E2;&#x7136;&#x4EBA;&#x751F;&#x672C;&#x8D28;&#x4E0A;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E00;&#x8D2F;&#x4E0D;&#x5E78;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x201C;&#x6211;&#x4EEC;&#x5728;&#x9ED1;&#x6697;&#x4E2D;&#x6398;&#x5730;&#x6D1E;&#x4E4B;&#x4F59;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x52AA;&#x529B;&#x5316;&#x773C;&#x6CEA;&#x4E3A;&#x77E5;&#x8BC6;&#x201D;&#x5C31;&#x5E94;&#x8BE5;&#x662F;&#x963F;&#x5170;&#x6240;&#x8BF4;&#x7684;&#x6170;&#x7C4D;&#x4E86;&#x3002;</p>
<h2>&#x516D;&#x3001;&#x5BF9;&#x56F0;&#x96BE;&#x7684;&#x6170;&#x85C9;</h2>
<p><code>&#x4ECE;&#x751F;&#x547D;&#x4E2D;&#x83B7;&#x5F97;&#x6781;&#x81F4;&#x7684;&#x5706;&#x6EE1;&#x548C;&#x559C;&#x60A6;&#x4E4B;&#x79D8;&#x5BC6;&#x5C31;&#x662F;&#x2500;&#x2500;&#x751F;&#x6D3B;&#x5728;&#x9669;&#x5883;&#x4E4B;&#x4E2D;&#xFF01;&#x628A;&#x4F60;&#x7684;&#x57CE;&#x5E02;&#x5EFA;&#x7ACB;&#x5728;&#x7EF4;&#x82CF;&#x5A01;&#x706B;&#x5C71;&#x7684;&#x5C71;&#x5761;&#x4E0A;&#x3002;&#x2500;&#x2500;&#x5C3C;&#x91C7;</code>
<img src="/2018/11/22/phil01/phil07.jpeg" alt="phile01 pic">
&#x5F88;&#x5C11;&#x6709;&#x54F2;&#x5B66;&#x5BB6;&#x63A8;&#x5D07;&#x60B2;&#x82E6;&#x3002;&#x6309;&#x7167;&#x4F20;&#x7EDF;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x667A;&#x6167;&#x7684;&#x751F;&#x6D3B;&#x603B;&#x662F;&#x4E0E;&#x52AA;&#x529B;&#x51CF;&#x8F7B;&#x82E6;&#x96BE;&#x3001;&#x7126;&#x8651;&#x3001;&#x7EDD;&#x671B;&#x3001;&#x6124;&#x6012;&#x3001;&#x81EA;&#x8F7B;&#x548C;&#x75DB;&#x5FC3;&#x76F8;&#x8054;&#x7CFB;&#x7684;&#x3002;&#x8B6C;&#x5982;&#x4E4B;&#x524D;&#x63D0;&#x5230;&#x7684;&#x53D4;&#x672C;&#x534E;&#xFF0C;&#x53D4;&#x672C;&#x534E;&#x4EFB;&#x4F55;&#x4EBA;&#x751F;&#x5373;&#x662F;&#x82E6;&#x96BE;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x6709;&#x7684;&#x751F;&#x6D3B;&#x90FD;&#x662F;&#x7531;&#x82E6;&#x96BE;&#x7EC4;&#x6210;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x9003;&#x907F;&#x82E6;&#x96BE;&#xFF0C;&#x51CF;&#x5C11;&#x751F;&#x547D;&#x610F;&#x5FD7;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x5373;&#x5BE1;&#x60C5;&#x8584;&#x610F;&#xFF0C;&#x7C7B;&#x4F3C;&#x4F5B;&#x6559;&#x51FA;&#x4E16;&#x601D;&#x60F3;&#x3002;
&#x800C;&#x5C3C;&#x91C7;&#x9119;&#x89C6;&#x8FD9;&#x6837;&#x7684;&#x61E6;&#x5F31;&#xFF0C;&#x4ED6;&#x8BA4;&#x4E3A;&#x82E6;&#x96BE;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x83B7;&#x5F97;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x6765;&#x8BF4;&#x662F;&#x5FC5;&#x987B;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x7ECF;&#x5386;&#x4E0D;&#x5E78;&#x624D;&#x53EF;&#x80FD;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x5E78;&#x798F;&#x3002;&#x6CA1;&#x6709;&#x82E6;&#x75DB;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x53EA;&#x662F;&#x4E4F;&#x5473;&#x65E0;&#x8DA3;&#x7684;&#x4EBA;&#x751F;&#x3002;&#x4ED6;&#x8BF4;&#xFF1A;
&#x5BF9;&#x4E8E;&#x6211;&#x6240;&#x5173;&#x5FC3;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x795D;&#x613F;&#x4ED6;&#x4EEC;&#x53D7;&#x82E6;&#x53D7;&#x96BE;&#x3001;&#x5B64;&#x5BC2;&#x51C4;&#x51C9;&#x3001;&#x75BE;&#x75C5;&#x7F20;&#x8EAB;&#x3001;&#x53D7;&#x5C3D;&#x8650;&#x5F85;&#x3001;&#x5907;&#x5C1D;&#x5C48;&#x8FB1;&#x2500;&#x2500;&#x6211;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x4E0D;&#x5F97;&#x514D;&#x4E8E;&#x4EE5;&#x4E0B;&#x7684;&#x4F53;&#x9A8C;&#xFF1A;&#x6DF1;&#x523B;&#x7684;&#x81EA;&#x8F7B;&#x81EA;&#x8D31;&#x3001;&#x7F3A;&#x4E4F;&#x81EA;&#x4FE1;&#x7684;&#x6298;&#x78E8;&#x3001;&#x4E00;&#x8D25;&#x6D82;&#x5730;&#x7684;&#x60B2;&#x60E8;&#x5883;&#x5730;&#x3002;
&#x5FB7;&#x6CE2;&#x987F;&#x4EE5;&#x722C;&#x5C71;&#x4E3A;&#x4F8B;&#xFF0C;&#x6211;&#x4EEC;&#x6500;&#x722C;&#x4E00;&#x5EA7;&#x9AD8;&#x5C71;&#xFF0C;&#x5F00;&#x59CB;&#x6211;&#x4EEC;&#x8E0C;&#x8E87;&#x6EE1;&#x5FD7;&#xFF0C;&#x722C;&#x5230;&#x4E2D;&#x9014;&#x500D;&#x611F;&#x8270;&#x8F9B;&#x800C;&#x60F3;&#x653E;&#x5F03;&#xFF08;&#x8BB8;&#x591A;&#x4EBA;&#x5728;&#x8FD9;&#x91CC;&#x9000;&#x5374;&#x800C;&#x8FD4;&#x56DE;&#xFF09;&#xFF0C;&#x6700;&#x7EC8;&#x7684;&#x5F3A;&#x8005;&#x514B;&#x670D;&#x56F0;&#x96BE;&#x722C;&#x5230;&#x5C71;&#x9876;&#xFF0C;&#x4ED6;&#x770B;&#x5230;&#x6700;&#x7F8E;&#x7684;&#x98CE;&#x666F;&#xFF0C;&#x662F;&#x5C71;&#x811A;&#x5C71;&#x8170;&#x4E0A;&#x7684;&#x4EBA;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x7684;&#x7F8E;&#x666F;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x6210;&#x5C31;&#xFF0C;&#x662F;&#x4E0E;&#x4ED6;&#x6240;&#x9762;&#x5BF9;&#x7684;&#x56F0;&#x96BE;&#x6210;&#x6B63;&#x6BD4;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4EF6;&#x4E8B;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x53EF;&#x4EE5;&#x529E;&#x5230;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x80FD;&#x5B8C;&#x6210;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x4E48;&#x5B8C;&#x6210;&#x8FD9;&#x4EF6;&#x4E8B;&#x6216;&#x8005;&#x8BF4;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x5C31;&#x4E0D;&#x4F1A;&#x88AB;&#x4EBA;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x4F1F;&#x5927;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x53EA;&#x6709;&#x9700;&#x8981;&#x5386;&#x7ECF;&#x8270;&#x96BE;&#x56F0;&#x82E6;&#x3001;&#x514B;&#x670D;&#x65E0;&#x5C3D;&#x78E8;&#x96BE;&#x624D;&#x80FD;&#x5B8C;&#x6210;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x624D;&#x4F1A;&#x4F7F;&#x4EBA;&#x79F0;&#x9882;&#x4E3A;&#x4F1F;&#x5927;&#x3002;
&#x82E6;&#x4E0E;&#x4E50;&#x5982;&#x6B64;&#x7D27;&#x5BC6;&#x76F8;&#x8FDE;&#xFF0C;&#x8C01;&#x60F3;&#x5F97;&#x5230;&#x591A;&#x5C11;&#x8FD9;&#x4E00;&#x9762;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x5C1D;&#x5230;&#x591A;&#x5C11;&#x53E6;&#x4E00;&#x9762;&#x2026;&#x2026;&#x4F60;&#x53EF;&#x4EE5;&#x4EFB;&#x62E9;&#x5176;&#x4E00;&#xFF1A;&#x662F;&#x5C3D;&#x91CF;&#x5C11;&#x8981;&#x5FEB;&#x4E50;&#xFF0C;&#x7B80;&#x800C;&#x8A00;&#x4E4B;&#x5C31;&#x662F;&#x65E0;&#x75DB;&#x82E6;&#x5462;&#x2026;&#x2026;&#x8FD8;&#x662F;&#x5C3D;&#x91CF;&#x591A;&#x8981;&#x4E0D;&#x5FEB;&#xFF0C;&#x4EE5;&#x6B64;&#x4E3A;&#x4EE3;&#x4EF7;&#xFF0C;&#x5F97;&#x5230;&#x8FC4;&#x4ECA;&#x5F88;&#x5C11;&#x4EBA;&#x4EAB;&#x53D7;&#x5230;&#x7684;&#x4E30;&#x5BCC;&#x7684;&#x5185;&#x5728;&#x7684;&#x4E50;&#x8DA3;&#xFF1F;&#x5982;&#x679C;&#x4F60;&#x51B3;&#x5B9A;&#x9009;&#x62E9;&#x524D;&#x8005;&#xFF0C;&#x5B81;&#x613F;&#x51CF;&#x8F7B;&#x4EBA;&#x7C7B;&#x75DB;&#x82E6;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x4E5F;&#x5FC5;&#x987B;&#x964D;&#x4F4E;&#x4EBA;&#x7C7B;&#x4EAB;&#x4E50;&#x7684;&#x80FD;&#x529B;&#x3002;
&#x4E0D;&#x7ECF;&#x5386;&#x98CE;&#x96E8;&#xFF0C;&#x600E;&#x4E48;&#x89C1;&#x5F69;&#x8679;&#x3002;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4F1F;&#x5927;&#x7684;&#x6C11;&#x65CF;&#x90FD;&#x662F;&#x5386;&#x7ECF;&#x78E8;&#x96BE;&#x7684;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x68F5;&#x53C2;&#x5929;&#x5927;&#x6811;&#x90FD;&#x662F;&#x9971;&#x53D7;&#x98CE;&#x971C;&#x7684;&#xFF0C;&#x8033;&#x8FB9;&#x518D;&#x4E00;&#x6B21;&#x54CD;&#x8D77;&#x6D77;&#x660E;&#x5A01;&#x90A3;&#x65E0;&#x754F;&#x65E0;&#x60E7;&#x7684;&#x8BDD;&#x8BED;&#xFF1A;&#x201C;&#x8BA9;&#x66B4;&#x98CE;&#x96E8;&#x6765;&#x5F97;&#x66F4;&#x731B;&#x70C8;&#x4E9B;&#x5427;&#xFF01;&#x201D;&#x3002;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/%E5%93%B2%E5%AD%A6/">哲学</a>

      
  <span class="ico-tags"></span>
  <ul class="article-tag-list" itemprop="keywords"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/%E6%8E%A8%E8%8D%90/" rel="tag">推荐</a></li></ul>

      
        <div id="donation_div"></div>


<script src="/js/vdonate.js"></script>

<script>
var a = new Donate({
  title: '如果觉得我的文章对您有用，请随意打赏。您的支持将鼓励我继续创作!', // 可选参数，打赏标题
  btnText: 'Donate', // 可选参数，打赏按钮文字
  el: document.getElementById('donation_div'),
  wechatImage: 'https://raw.githubusercontent.com/iTimeTraveler/iTimeTraveler.github.io/site/source/about/donate/images/WeChanQR.png',
  alipayImage: 'https://raw.githubusercontent.com/iTimeTraveler/iTimeTraveler.github.io/site/source/about/donate/images/AliPayQR.jpg'
});
</script>
      
            
      
        
	<div id="comment">
		<!-- 来必力City版安装代码 -->
		<div id="lv-container" data-id="city" data-uid="MTAyMC8yOTQ4MS82MDQ5">
		<script type="text/javascript">
		   (function(d, s) {
		       var j, e = d.getElementsByTagName(s)[0];

		       if (typeof LivereTower === 'function') { return; }

		       j = d.createElement(s);
		       j.src = 'https://cdn-city.livere.com/js/embed.dist.js';
		       j.async = true;

		       e.parentNode.insertBefore(j, e);
		   })(document, 'script');
		</script>
		<noscript>为正常使用来必力评论功能请激活JavaScript</noscript>
		</div>
		<!-- City版安装代码已完成 -->
	</div>


      
    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2018/11/23/seurope/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Newer</strong>
      <div class="article-nav-title">
        
          极简欧洲史概述
        
      </div>
    </a>
  
  
    <a href="/2018/11/21/linux05/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">linux笔记系列05-命令与文件的查找</div>
    </a>
  
</nav>

  
</article>

<!-- Table of Contents -->

  <aside id="sidebar">
    <div id="toc" class="toc-article">
    <strong class="toc-title">Contents</strong>
    
      <ol class="nav"><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">1.</span> <span class="nav-text">一、对与世不合的慰藉</span></a></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">2.</span> <span class="nav-text">二、对缺少钱财的慰藉</span></a></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">3.</span> <span class="nav-text">三、对受挫折的慰藉</span></a></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">4.</span> <span class="nav-text">四、对缺陷的慰藉</span></a></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">5.</span> <span class="nav-text">五、对伤心的慰藉</span></a></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">6.</span> <span class="nav-text">六、对困难的慰藉</span></a></li></ol>
    
    </div>
  </aside>
</section>
        
      </div>
      <footer id="footer" class="site-footer">
  

  <div class="clearfix container">
      <div class="site-info">
	      &copy; 2022 Charlie&#39;s Thinking All Rights Reserved.
          
            <span id="busuanzi_container_site_uv">
              本站访客数<span id="busuanzi_value_site_uv"></span>人次  
              本站总访问量<span id="busuanzi_value_site_pv"></span>次
            </span>
          
      </div>
      <div class="site-credit">
        Theme by <a href="https://github.com/iTimeTraveler/hexo-theme-hiero" target="_blank">hiero</a>
      </div>
  </div>
</footer>


<!-- min height -->

<script>
    var contentdiv = document.getElementById("content");

    contentdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";
</script>

<!-- Custome JS -->

<script src="/js/my.js"></script>

    </div>
    <!-- <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
    <a href="/categories" class="mobile-nav-link">Categories</a>
  
    <a href="/tags" class="mobile-nav-link">Tags</a>
  
    <a href="/about" class="mobile-nav-link">About</a>
  
</nav> -->
    

<!-- mathjax config similar to math.stackexchange -->

<script type="text/x-mathjax-config">
  MathJax.Hub.Config({
    tex2jax: {
      inlineMath: [ ['$','$'], ["\\(","\\)"] ],
      processEscapes: true
    }
  });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
      tex2jax: {
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
      }
    });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax(), i;
        for(i=0; i < all.length; i += 1) {
            all[i].SourceElement().parentNode.className += ' has-jax';
        }
    });
</script>

<script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/mathjax/2.7.4/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



  
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.min.css">

  
<script src="https://cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.min.js"></script>




<script src="/js/scripts.js"></script>


<script src="https://stackpath.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>


<script src="/js/main.js"></script>








  <div style="display: none;">
    <script src="https://s95.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
  </div>



	<script async src="https://dnqof95d40fo6.cloudfront.net/atw7f8.js">
	</script>






  </div>

  <a id="rocket" href="#top" class=""></a>
  <script type="text/javascript" src="/js/totop.js" async=""></script>
</body>
</html>
