<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">

  <!-- PACE Progress Bar START -->
  
    
<script src="https://raw.githubusercontent.com/HubSpot/pace/v1.0.2/pace.min.js"></script>

    
<link rel="stylesheet" href="https://github.com/HubSpot/pace/raw/master/themes/orange/pace-theme-flash.css">

  
  

  <!-- PACE Progress Bar START -->

  
  <title>经济学习笔记03-宽松还是紧缩，萧条来了吗？ | Charlie&#39;s Thinking</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  
  <meta name="keywords" content="China" />
  
  
  
  
  <meta name="description" content="&amp;#x5BF9;2019&amp;#x5E74;&amp;#x521D;&amp;#x964D;&amp;#x51C6;&amp;#x4EE5;&amp;#x53CA;&amp;#x5BF9;&amp;#x5BFC;&amp;#x81F4;&amp;#x7D27;&amp;#x7F29;&amp;#x4E3B;&amp;#x8981;&amp;#x539F;&amp;#x56E0;&amp;#x7684;&amp;#x7406;&amp;#x89E3;&amp;#xFF0C;&amp;#x5927;&amp;#x8427;&amp;#x6761;&amp;#x53D1;&amp;#x7">
<meta property="og:type" content="article">
<meta property="og:title" content="经济学习笔记03-宽松还是紧缩，萧条来了吗？">
<meta property="og:url" content="http://charinezhua.github.io/2019/01/05/chinaec02/index.html">
<meta property="og:site_name" content="Charlie&#39;s Thinking">
<meta property="og:description" content="&amp;#x5BF9;2019&amp;#x5E74;&amp;#x521D;&amp;#x964D;&amp;#x51C6;&amp;#x4EE5;&amp;#x53CA;&amp;#x5BF9;&amp;#x5BFC;&amp;#x81F4;&amp;#x7D27;&amp;#x7F29;&amp;#x4E3B;&amp;#x8981;&amp;#x539F;&amp;#x56E0;&amp;#x7684;&amp;#x7406;&amp;#x89E3;&amp;#xFF0C;&amp;#x5927;&amp;#x8427;&amp;#x6761;&amp;#x53D1;&amp;#x7">
<meta property="og:locale">
<meta property="article:published_time" content="2019-01-05T15:37:27.000Z">
<meta property="article:modified_time" content="2019-01-30T17:10:37.186Z">
<meta property="article:author" content="Charlie Zha">
<meta property="article:tag" content="China">
<meta name="twitter:card" content="summary">
  
    <link rel="alternate" href="/atom.xml" title="Charlie&#39;s Thinking" type="application/atom+xml">
  
  <link rel="icon" href="/css/images/favicon.ico">
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link href="https://fonts.googleapis.com/css?family=Open+Sans|Montserrat:700" rel="stylesheet" type="text/css">
  <link href="https://fonts.googleapis.com/css?family=Roboto:400,300,300italic,400italic" rel="stylesheet" type="text/css">
  <link href="https://cdn.bootcss.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">
  <style type="text/css">
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/9749f0/00000000000000000001008f/27/l?subset_id=2&fvd=n5) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/90cf9f/000000000000000000010091/27/l?subset_id=2&fvd=n7) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/8a5494/000000000000000000013365/27/l?subset_id=2&fvd=n4) format("woff2");font-weight:lighter;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/d337d8/000000000000000000010095/27/l?subset_id=2&fvd=i4) format("woff2");font-weight:400;font-style:italic;}</style>
    
  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Yanone+Kaffeesatz%3A200%2C300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">
  
<link rel="stylesheet" href="/css/style.css">


  
<script src="https://code.jquery.com/jquery-3.1.1.min.js"></script>


  <!-- Bootstrap core CSS -->
  <link rel="stylesheet" href="https://netdna.bootstrapcdn.com/bootstrap/3.0.2/css/bootstrap.min.css" >
  <link rel="stylesheet" href="/css/hiero.css" >
  <link rel="stylesheet" href="/css/glyphs.css" >
  
    <link rel="stylesheet" href="/css/vdonate.css" >
  

  <!-- Custom CSS -->
  
<link rel="stylesheet" href="/css/my.css">

  <!-- Google Adsense -->
  
  <script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
  <script>
      (adsbygoogle = window.adsbygoogle || []).push({
          google_ad_client: "ca-pub-0123456789ABCDEF",
          enable_page_level_ads: true
      });
  </script>
  
<meta name="generator" content="Hexo 6.2.0"></head>

<script>
var themeMenus = {};

  themeMenus["/"] = "Home"; 

  themeMenus["/archives"] = "Archives"; 

  themeMenus["/categories"] = "Categories"; 

  themeMenus["/tags"] = "Tags"; 

  themeMenus["/about"] = "About"; 

</script>


  <body data-spy="scroll" data-target="#toc" data-offset="50">


  <header id="allheader" class="site-header" role="banner">
  <div class="clearfix container">
      <div class="site-branding">

          <h1 class="site-title">
            
              <a href="/" rel="home" >
                <img style="margin-bottom: 10px;"  width="124px" height="124px" alt="Hike News" src="https://hexo.io/logo.svg">
              </a>
            
          </h1>

          
            
          <nav id="main-navigation" class="main-navigation" role="navigation">
            <a class="nav-open">Menu</a>
            <a class="nav-close">Close</a>
            <div class="clearfix sf-menu">

              <ul id="main-nav" class="nmenu sf-js-enabled">
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/">Home</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/archives">Archives</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/categories">Categories</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/tags">Tags</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/about">About</a> </li>
                    
              </ul>
            </div>
          </nav>


      </div>
  </div>
</header>


  <div id="originBgDiv" style="background: #fff; width: 100%;">

      <div style="max-height:600px; overflow: hidden;  display: flex; display: -webkit-flex; align-items: center;">
        <img id="originBg" width="100%" alt="" src="">
      </div>

  </div>

  <script>
  function setAboutIMG(){
      var imgUrls = "css/images/pose.jpg,https://source.unsplash.com/collection/954550/1920x1080".split(",");
      var random = Math.floor((Math.random() * imgUrls.length ));
      if (imgUrls[random].startsWith('http') || imgUrls[random].indexOf('://') >= 0) {
        document.getElementById("originBg").src=imgUrls[random];
      } else {
        document.getElementById("originBg").src='/' + imgUrls[random];
      }
  }
  bgDiv=document.getElementById("originBgDiv");
  if(location.pathname.match('about')){
    setAboutIMG();
    bgDiv.style.display='block';
  }else{
    bgDiv.style.display='none';
  }
  </script>



  <div id="container">
    <div id="wrap">
            
      <div id="content" class="outer">
        
          <section id="main" style="float:none;"><article id="post-chinaec02" style="width: 66%; float:left;" class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" class="article-title" itemprop="name">
      经济学习笔记03-宽松还是紧缩，萧条来了吗？
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	Posted on <a href="/2019/01/05/chinaec02/" class="article-date">
	  <time datetime="2019-01-05T15:37:27.000Z" itemprop="datePublished">January 5, 2019</time>
	</a>

      
	<span id="busuanzi_container_page_pv">
	  本文总阅读量<span id="busuanzi_value_page_pv"></span>次
	</span>

    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5BF9;2019&#x5E74;&#x521D;&#x964D;&#x51C6;&#x4EE5;&#x53CA;&#x5BF9;&#x5BFC;&#x81F4;&#x7D27;&#x7F29;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5927;&#x8427;&#x6761;&#x53D1;&#x751F;
&lt;escape&gt;&lt;!-- more --&gt;&lt;/escape&gt;</p>
<h2>&#x5BF9;&#x5F53;&#x524D;&#x964D;&#x51C6;&#x7684;&#x7406;&#x89E3;</h2>
<p>&#x964D;&#x51C6;&#x4E86;&#xFF0C;&#x6309;&#x7406;&#x8BBA;&#x53EF;&#x4EE5;&#x628A;&#x51C6;&#x5907;&#x91D1;&#x964D;&#x5230;&#x96F6;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x7684;&#x574F;&#x8D26;&#x5982;&#x679C;&#x591A;&#xFF08;&#x5047;&#x5982;10%&#xFF09;&#xFF0C;&#x90A3;&#x4E48;&#x51C6;&#x5907;&#x91D1;&#x964D;&#x4F4E;&#x7684;&#x8BDD;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x7684;&#x98CE;&#x9669;&#x5C31;&#x5F88;&#x5927;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x968F;&#x7740;&#x964D;&#x51C6;&#xFF0C;&#x5C0F;&#x7684;&#x94F6;&#x884C;&#x98CE;&#x9669;&#x5728;&#x589E;&#x52A0;&#x3002;</p>
<p>&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;&#x4F60;&#x5B58;&#x4E86;100&#x4E07;&#x5230;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#xFF0C;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x53EA;&#x80FD;&#x653E;&#x8D37;88&#x4E07;&#xFF08;&#x51C6;&#x5907;&#x91D1;&#x6309;12%&#x7F34;&#x7EB3;&#x7ED9;&#x592E;&#x884C;&#xFF09;&#xFF0C;&#x73B0;&#x5728;&#x4F60;&#x8981;&#x53D6;&#x56DE;100&#x4E07;&#x7ED9;&#x4F60;&#x4EB2;&#x621A;&#x8FD8;&#x623F;&#x8D37;&#xFF0C;&#x90A3;&#x4E48;&#x592E;&#x884C;&#x5C31;&#x8981;&#x9000;&#x56DE;12%&#x7684;&#x51C6;&#x5907;&#x91D1;&#xFF0C;&#x4F60;&#x62FF;&#x5230;100&#x4E07;&#xFF0C;&#x7ED9;&#x4F60;&#x4EB2;&#x621A;&#x8FD8;&#x4E86;&#x623F;&#x8D37;&#xFF0C;&#x8FD9;100&#x4E07;&#x8FD8;&#x662F;&#x8FD8;&#x56DE;&#x4E86;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#xFF0C;&#x6CA1;&#x6709;&#x6D41;&#x901A;&#x51FA;&#x53BB;&#x8D37;&#x6B3E;&#x6216;&#x878D;&#x8D44;&#x518D;&#x4EA7;&#x751F;&#x6548;&#x76CA;&#xFF0C;&#x5BF9;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x8D27;&#x5E01;&#x4E58;&#x6570;&#x53D8;&#x5C0F;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x503A;&#x52A1;&#x5371;&#x673A;&#x4E2D;&#xFF0C;&#x5E02;&#x573A;&#x7D27;&#x7F29;&#xFF0C;&#x94F6;&#x6839;&#x7D27;&#x7F29;&#xFF0C;&#x70C2;&#x8D26;&#x6210;&#x5806;&#xFF0C;&#x8D27;&#x5E01;&#x6D41;&#x901F;&#x53D8;&#x6162;&#xFF0C;&#x5BF9;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x6765;&#x8BF4;&#xFF0C;&#x5B58;&#x94B1;&#x7684;&#x4EBA;&#x5C11;&#xFF0C;&#x53D6;&#x94B1;&#x7684;&#x4EBA;&#x591A;&#xFF0C;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x7684;&#x8D44;&#x91D1;&#x5C31;&#x4F1A;&#x7F3A;&#x4E4F;&#x3002;&#x592E;&#x884C;&#x964D;&#x51C6;&#x5C31;&#x662F;&#x76F8;&#x5BF9;&#x8865;&#x5145;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x7684;&#x6D41;&#x52A8;&#x8D44;&#x91D1;&#x3002;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x5E76;&#x6CA1;&#x6709;&#x62FF;&#x8FD9;&#x4E9B;&#x94B1;&#x53BB;&#x653E;&#x8D37;&#xFF0C;&#x53EA;&#x662F;&#x5E94;&#x4ED8;&#x81EA;&#x8EAB;&#x7684;&#x5408;&#x7406;&#x6D41;&#x52A8;&#x6027;&#x3002;&#x4F60;&#x53BB;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x53EB;&#x94F6;&#x884C;&#x201C;&#x653E;&#x6C34;&#x201D;&#xFF08;&#x8981;&#x7ED9;&#x592E;&#x884C;&#x7F34;&#x7EB3;&#x51C6;&#x5907;&#x91D1;&#xFF09;&#xFF0C;&#x4F60;&#x53BB;&#x94F6;&#x884C;&#x53D6;&#x4F60;&#x7684;&#x5B58;&#x6B3E;&#x4E0D;&#x53EB;&#x653E;&#x6C34;&#xFF08;&#x592E;&#x884C;&#x9000;&#x8FD8;&#x51C6;&#x5907;&#x91D1;&#xFF09;&#x3002;&#x53EA;&#x6709;&#x7ECF;&#x6D4E;&#x597D;&#x7684;&#x65F6;&#x5019;&#x662F;&#x62FF;&#x964D;&#x51C6;&#x7684;&#x94B1;&#x53BB;&#x653E;&#x8D37;&#xFF0C;&#x624D;&#x662F;&#x653E;&#x6C34;&#xFF0C;&#x624D;&#x4F1A;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x4E0D;&#x65AD;&#x6D41;&#x52A8;&#x3002;&#x8FD9;&#x51E0;&#x6B21;&#x964D;&#x51C6;&#x90FD;&#x662F;&#x7D27;&#x7F29;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x7406;&#x89E3;&#x7684;&#x653E;&#x6C34;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x4FDD;&#x8BC1;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x5BBD;&#x677E;&#x3002;&#x8FD9;&#x6B21;&#x964D;&#x51C6;&#x540E;&#xFF0C;&#x672A;&#x6765;&#x51E0;&#x4E2A;&#x6708;M2&#x589E;&#x52A0;&#x8DCC;&#x7834;8%&#x662F;&#x5FC5;&#x7136;&#x3002;</p>
<p>&#x5047;&#x5982;&#x8FD8;&#x4F1A;&#x964D;&#x51C6;&#x4E00;&#x6B21;&#x4E8C;&#x6B21;&#x6216;&#x4E09;&#x6B21;&#xFF0C;&#x964D;&#x4E00;&#x6B21;&#x51C6;&#x7EF4;&#x6301;&#x4E0D;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x7A9F;&#x7ABF;&#x6709;&#x591A;&#x5927;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4E0D;&#x8981;&#x7B49;&#x65E0;&#x51C6;&#x53EF;&#x964D;&#x4E86;&#x624D;&#x9632;&#x98CE;&#x9669;&#xFF0C;&#x90A3;&#x65F6;&#x6765;&#x4E0D;&#x53CA;&#x4E86;&#x3002;</p>
<h2>&#x5927;&#x8427;&#x6761;&#x662F;&#x5982;&#x4F55;&#x4EA7;&#x751F;&#x7684;</h2>
<p>2008&#x5E74;&#x7F8E;&#x56FD;&#x6B21;&#x8D37;&#x5371;&#x673A;&#xFF0C;&#x7F8E;&#x56FD;&#x5E94;&#x8BE5;&#x8FDB;&#x5165;&#x5927;&#x8427;&#x6761;&#xFF0C;&#x7F8E;&#x8054;&#x50A8;&#x91C7;&#x53D6;&#x4E86;&#x8D85;&#x7EA7;&#x5BBD;&#x677E;&#x653F;&#x7B56;&#xFF0C;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#x8F93;&#x51FA;&#x4E86;&#x5371;&#x673A;&#x3002;</p>
<h3>1&#x3001;&#x4EA7;&#x80FD;&#x8FC7;&#x5269;&#x5BFC;&#x81F4;&#x7684;&#x901A;&#x8D27;&#x7D27;&#x7F29;&#xFF1A;</h3>
<p>&#x7531;&#x4E8E;&#x5927;&#x91CF;&#x7F8E;&#x5143;&#x6D41;&#x5165;&#x4E2D;&#x56FD;&#xFF0C;&#x5E76;&#x4F34;&#x968F;&#x7740;&#x4EA7;&#x80FD;&#x7684;&#x6D41;&#x5165;&#xFF0C;&#x4E2D;&#x56FD;&#x9762;&#x5BF9;&#x65B0;&#x6280;&#x672F;&#x548C;&#x5927;&#x91CF;&#x7684;&#x7F8E;&#x5143;&#xFF0C;&#x75AF;&#x72C2;&#x7684;&#x6269;&#x5145;&#x4EA7;&#x80FD;&#xFF0C;&#x5BFC;&#x81F4;&#x4EA7;&#x80FD;&#x8FC7;&#x5269;&#xFF0C;&#x5F15;&#x8D77;&#x901A;&#x8D27;&#x7D27;&#x7F29;&#xFF0C;&#x7531;&#x4E8E;&#x4EA7;&#x80FD;&#x7684;&#x8FC7;&#x5269;&#xFF0C;&#x4EA7;&#x54C1;&#x4EF7;&#x683C;&#x4E0B;&#x8DCC;&#xFF0C;&#x5BFC;&#x81F4;&#x66F4;&#x52A0;&#x75AF;&#x72C2;&#x7684;&#x4EA7;&#x91CF;&#x589E;&#x52A0;&#xFF0C;&#x7528;&#x4EE5;&#x5F25;&#x8865;&#x5229;&#x6DA6;&#x7684;&#x4E0B;&#x964D;&#xFF0C;&#x8D8A;&#x751F;&#x4EA7;&#xFF0C;&#x4EF7;&#x683C;&#x8D8A;&#x4F4E;&#xFF0C;&#x4F01;&#x4E1A;&#x8D8A;&#x501F;&#x503A;&#x751F;&#x4EA7;&#xFF0C;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x9677;&#x5165;&#x901A;&#x7F29;&#x4E2D;&#xFF0C;&#x7F8E;&#x56FD;&#x8F93;&#x51FA;&#x7F8E;&#x5143;&#x505C;&#x6B62;&#x540E;&#xFF0C;&#x4E2D;&#x56FD;&#x4EA7;&#x80FD;&#x8FBE;&#x5230;&#x9876;&#x70B9;&#xFF0C;&#x5168;&#x7403;&#x5546;&#x54C1;&#x4EF7;&#x683C;&#x4E0B;&#x8DCC;&#x5F15;&#x7206;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x901A;&#x7F29;&#x7206;&#x53D1;&#x3002;</p>
<h3>2&#x3001;&#x8FC7;&#x5EA6;&#x8D1F;&#x503A;&#xFF1A;</h3>
<p>&#x4E2D;&#x56FD;&#x7684;&#x4EA7;&#x80FD;&#x6269;&#x5145;&#x662F;&#x4F34;&#x968F;&#x7740;&#x503A;&#x52A1;&#x589E;&#x52A0;&#x7684;&#xFF0C;&#x8FC7;&#x5EA6;&#x7684;&#x8D1F;&#x503A;&#x652F;&#x6491;&#x7740;&#x4E2D;&#x56FD;&#x7684;&#x4EA7;&#x80FD;&#x6269;&#x5145;&#x3002;</p>
<h3>3&#x3001;&#x503A;&#x52A1;&#x2014;&#x901A;&#x7F29;&#xFF1A;</h3>
<p>&#x5F53;&#x4EA7;&#x80FD;&#x8FC7;&#x5269;&#x5F15;&#x8D77;&#x7684;&#x5927;&#x901A;&#x7F29;&#x7206;&#x53D1;&#xFF0C;&#x5E76;&#x4F34;&#x968F;&#x7740;&#x8FC7;&#x5EA6;&#x8D1F;&#x503A;&#xFF0C;&#x6807;&#x51C6;&#x7684;&#x503A;&#x52A1;-&#x901A;&#x7F29;&#x53D1;&#x751F;&#xFF0C;&#x901A;&#x7F29;&#x9047;&#x4E0A;&#x8FC7;&#x5EA6;&#x8D1F;&#x503A;&#xFF0C;&#x662F;&#x65E0;&#x89E3;&#x7684;&#x4E16;&#x754C;&#x96BE;&#x9898;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x5185;&#x90E8;&#x6765;&#x8BF4;&#xFF0C;&#x4F01;&#x4E1A;&#x8D1F;&#x503A;&#x9700;&#x8981;&#x4F4E;&#x5229;&#x7387;&#x51CF;&#x8F7B;&#x75DB;&#x82E6;&#xFF0C;&#x9700;&#x8981;&#x4EA7;&#x54C1;&#x8F93;&#x51FA;&#x83B7;&#x53D6;&#x5229;&#x6DA6;&#x3002;&#x5168;&#x7403;&#x5316;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x4E2D;&#x56FD;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8F93;&#x51FA;&#x4EA7;&#x54C1;&#x83B7;&#x53D6;&#x7F8E;&#x5143;&#x6765;&#x8F93;&#x51FA;&#x901A;&#x7F29;&#xFF0C;&#x8868;&#x73B0;&#x5728;&#x8D27;&#x5E01;&#x4E0A;&#x5C31;&#x662F;M2&#x5BF9;&#x63A5;&#x8D38;&#x6613;&#x987A;&#x5DEE;&#xFF0C;&#x6C47;&#x7387;&#x8D2C;&#x503C;&#x52A0;&#x5927;&#x51FA;&#x53E3;&#x3002;&#x4F46;&#x8FD9;&#x4E9B;&#x90FD;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#xFF0C;&#x7F8E;&#x56FD;&#x5728;&#x4E0A;&#x6D77;G20&#x5173;&#x95ED;&#x4E86;&#x4EBA;&#x6C11;&#x5E01;&#x8D2C;&#x503C;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x6218;&#x4E5F;&#x968F;&#x5373;&#x5F00;&#x59CB;&#x3002;&#x7F8E;&#x56FD;&#x8981;&#x6C42;&#x8D38;&#x6613;&#x5E73;&#x8861;&#x963B;&#x6B62;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x66F4;&#x591A;&#x4EA7;&#x54C1;&#x8F93;&#x51FA;&#xFF0C;&#x7F8E;&#x56FD;&#x7528;&#x4E86;10&#x5E74;&#x8F93;&#x51FA;&#x4E86;&#x5371;&#x673A;&#xFF0C;&#x600E;&#x4E48;&#x518D;&#x53EF;&#x80FD;&#x8BA9;&#x4E2D;&#x56FD;&#x628A;&#x5371;&#x673A;&#x8FD4;&#x9001;&#x56DE;&#x7F8E;&#x56FD;&#xFF0C;&#x5F53;&#x7F8E;&#x8054;&#x50A8;&#x4E3B;&#x5E2D;&#x827E;&#x4F26;&#x8BF4;&#x201C;&#x7F8E;&#x56FD;&#x5728;&#x6211;&#x6709;&#x751F;&#x4E4B;&#x5E74;&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;&#x7206;&#x53D1;&#x5371;&#x673A;&#x201D;&#x5C31;&#x662F;&#x5BA3;&#x5E03;&#x4E86;&#x7F8E;&#x56FD;&#x8F93;&#x51FA;&#x5371;&#x673A;&#x7ED3;&#x675F;&#x3002;</p>
<h3>4&#x3001;&#x6076;&#x6027;&#x901A;&#x7F29;&#x4E0B;&#x7684;&#x5927;&#x8427;&#x6761;&#x5982;&#x4F55;&#x7206;&#x53D1;&#x7684;&#xFF1A;</h3>
<p>&#x4E2D;&#x56FD;&#x5929;&#x91CF;&#x7684;&#x503A;&#x52A1;&#x9700;&#x8981;&#x8D27;&#x5E01;&#x5BBD;&#x677E;&#xFF0C;&#x7F8E;&#x8054;&#x50A8;&#x7684;&#x7D27;&#x7F29;&#x65AD;&#x7EDD;&#x4E86;&#x8FD9;&#x6761;&#x751F;&#x8DEF;&#xFF0C;&#x9762;&#x5BF9;&#x5168;&#x7403;&#x7D27;&#x7F29;&#xFF0C;&#x4E2D;&#x56FD;&#x65E0;&#x6CD5;&#x964D;&#x4F4E;&#x5229;&#x7387;&#xFF0C;&#x503A;&#x52A1;&#x5728;&#x81A8;&#x80C0;&#xFF0C;&#x4F01;&#x4E1A;&#x7684;&#x4EA7;&#x80FD;&#x8FC7;&#x5269;&#x65E0;&#x6CD5;&#x6551;&#x52A9;&#xFF0C;&#x4E00;&#x5E26;&#x4E00;&#x8DEF;&#x662F;&#x9065;&#x8FDC;&#x7684;&#x5929;&#x4E0A;&#x4E4B;&#x6C34;&#xFF0C;&#x53EA;&#x80FD;&#x7528;&#x4F9B;&#x7ED9;&#x4FA7;&#x6539;&#x9769;&#x6765;&#x5316;&#x89E3;&#xFF0C;&#x5929;&#x91CF;&#x7684;M2&#x65E0;&#x6CD5;&#x8F93;&#x51FA;&#xFF08;&#x901A;&#x7F29;&#x65E0;&#x6CD5;&#x8F93;&#x51FA;&#xFF09;&#xFF0C;&#x4E00;&#x6B21;&#x80A1;&#x707E;&#xFF0C;&#x4E00;&#x6B21;&#x623F;&#x707E;&#xFF0C;&#x5341;&#x4E09;&#x4EBF;&#x4EBA;&#x7528;&#x8840;&#x8089;&#x4E4B;&#x8EAF;&#x6765;&#x62B5;&#x6321;&#x8FD9;&#x4E16;&#x7EAA;&#x4E4B;&#x707E;&#x3002;&#x5F53;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x4E0B;&#x8DCC;&#x5F15;&#x7206;&#x503A;&#x52A1;&#x5371;&#x673A;&#xFF0C;&#x5C31;&#x662F;&#x5927;&#x8427;&#x6761;&#x7684;&#x7206;&#x53D1;&#xFF0C;&#x5F53;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x4E0B;&#x8DCC;&#xFF0C;&#x94F6;&#x6839;&#x7D27;&#x7F29;&#xFF08;&#x73B0;&#x5728;&#x5C31;&#x5728;&#x7D27;&#x7F29;&#xFF09;&#xFF0C;&#x8D44;&#x4EA7;&#x88AB;&#x51FA;&#x552E;&#xFF0C;&#x503A;&#x52A1;&#x88AB;&#x653E;&#x5927;&#xFF08;&#x56E0;&#x4E3A;&#x5229;&#x7387;&#x65E0;&#x6CD5;&#x964D;&#x4F4E;&#xFF09;&#xFF0C;&#x5C31;&#x4F1A;&#x7206;&#x53D1;&#x503A;&#x52A1;--&#x901A;&#x7F29;&#x87BA;&#x65CB;&#x5F0F;&#x4E0B;&#x8DCC;&#xFF0C;&#x8D8A;&#x5356;&#x8D44;&#x4EA7;&#xFF0C;&#x503A;&#x52A1;&#x8D8A;&#x589E;&#x52A0;&#xFF0C;&#x76F4;&#x5230;&#x6574;&#x4E2A;&#x7834;&#x4EA7;&#xFF0C;&#x4E2D;&#x56FD;&#x5927;&#x8427;&#x6761;&#x53D1;&#x751F;&#x3002;
&#x7F8E;&#x56FD;&#x7528;&#x4E00;&#x5207;&#x624B;&#x6BB5;&#x675C;&#x7EDD;&#x4E86;&#x4E2D;&#x56FD;&#x6551;&#x52A9;&#x5371;&#x673A;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x9632;&#x6B62;&#x4E2D;&#x56FD;&#x5371;&#x673A;&#x5F15;&#x5411;&#x5168;&#x7403;&#x3002;&#x8BF4;&#x4E2D;&#x56FD;&#x5A01;&#x80C1;&#x7F8E;&#x56FD;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FD8;&#x5F88;&#x9065;&#x8FDC;&#xFF0C;&#x7F8E;&#x56FD;&#x4E0D;&#x4F1A;&#x5982;&#x6B64;&#x8FC7;&#x6FC0;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x628A;&#x5371;&#x673A;&#x5C01;&#x95ED;&#x5728;&#x4E2D;&#x56FD;&#x56FD;&#x5185;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;</p>
<h2>&#x5168;&#x9762;&#x76D1;&#x7BA1;</h2>
<p>&#x5168;&#x9762;&#x76D1;&#x7BA1;&#xFF0C;&#x5C31;&#x662F;&#x6253;&#x6389;&#x5F71;&#x5B50;&#x94F6;&#x884C;&#xFF0C;&#x4E2D;&#x56FD;&#x5C31;&#x56DB;&#x5927;&#x884C;&#x662F;&#x653F;&#x7B56;&#x94F6;&#x884C;&#xFF0C;&#x518D;&#x7684;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x5404;&#x79CD;&#x732B;&#x817B;&#x7684;&#x6323;&#x94B1;&#xFF0C;&#x5404;&#x79CD;&#x8868;&#x5916;&#x4E1A;&#x52A1;&#xFF0C;&#x80FD;&#x4E0D;&#x53D7;&#x76D1;&#x7BA1;&#x5C31;&#x4E0D;&#x53D7;&#x76D1;&#x7BA1;&#xFF0C;&#x8C01;&#x613F;&#x610F;&#x5728;&#x8868;&#x5185;&#x7F34;&#x7EB3;&#x51C6;&#x5907;&#x91D1;&#xFF1F;&#x8C01;&#x613F;&#x610F;&#x70C2;&#x8D26;&#x66DD;&#x5149;&#xFF1F;&#x73B0;&#x5728;&#x5C31;&#x662F;&#x8868;&#x5916;&#x56DE;&#x8868;&#x5185;&#xFF0C;&#x70C2;&#x8D26;&#x66DD;&#x5149;&#x4E0D;&#x8BF4;&#xFF0C;&#x5404;&#x79CD;&#x8D44;&#x4EA7;&#x90FD;&#x8981;&#x6309;&#x6807;&#x51C6;&#x7F34;&#x7EB3;&#x51C6;&#x5907;&#x91D1;&#xFF0C;&#x505C;&#x8D37;&#x4E0D;&#x8BF4;&#xFF0C;&#x8981;&#x4E48;&#x5438;&#x6536;&#x5B58;&#x6B3E;&#xFF0C;&#x8981;&#x4E48;&#x7529;&#x5356;&#x8D44;&#x4EA7;&#x7F29;&#x8868;&#xFF0C;&#x5F71;&#x5B50;&#x94F6;&#x884C;&#x672C;&#x6765;&#x5C31;&#x662F;&#x5F00;&#x53D1;&#x5546;&#x7684;&#x5C0F;&#x91D1;&#x5E93;&#xFF0C;&#x90FD;&#x76D1;&#x7BA1;&#x900F;&#x660E;&#x4E86;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x5C31;&#x5F88;&#x96BE;&#x641E;&#x5230;&#x94B1;&#x4E86;&#xFF0C;&#x8D44;&#x7BA1;&#x5230;2020&#x5E74;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x4E00;&#x4E9B;&#x94F6;&#x884C;&#x5230;2020&#x5E74;&#x624D;&#x80FD;&#x628A;&#x5C41;&#x80A1;&#x64E6;&#x5E72;&#x51C0;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x53EA;&#x6536;&#x4E0D;&#x653E;&#xFF0C;&#x5C0F;&#x94F6;&#x884C;&#x5927;&#x6982;&#x57FA;&#x672C;&#x5C31;&#x505C;&#x8D37;&#x4E86;&#x3002;</p>
<p>&#x8D44;&#x7BA1;&#x540E;&#x5C31;&#x662F;&#x89C4;&#x8303;&#x91D1;&#x878D;&#x673A;&#x6784;&#x5408;&#x89C4;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x5C31;&#x4E0D;&#x53C2;&#x4E0E;&#x4EC0;&#x4E48;&#x4E71;&#x7092;&#x91D1;&#x878D;&#x4E86;&#xFF0C;&#x7406;&#x8D22;&#x6162;&#x6162;&#x51CF;&#x5C11;&#xFF0C;&#x6D88;&#x5931;&#xFF0C;&#x91D1;&#x878D;&#x673A;&#x6784;&#x5E72;&#x81EA;&#x5DF1;&#x7684;&#x5408;&#x6CD5;&#x5408;&#x89C4;&#x4E70;&#x5356;&#xFF0C;&#x57FA;&#x672C;&#x6162;&#x6162;&#x56DE;&#x5230;&#x4EE5;&#x524D;&#x4E86;&#xFF0C;&#x4ECE;M2&#x548C;&#x793E;&#x4F1A;&#x878D;&#x8D44;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6765;&#xFF0C;&#x73B0;&#x5728;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x6536;&#x7684;&#x591A;&#x8D37;&#x7684;&#x5C11;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x7F29;&#x8868;&#x4E86;&#xFF0C;&#x65E9;&#x6309;&#x8D44;&#x7BA1;&#x65B0;&#x89C4;&#x8FD0;&#x4F5C;&#x4E86;&#xFF0C;&#x8981;&#x5408;&#x89C4;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x6709;&#x4E2A;&#x8C03;&#x6574;&#x8FC7;&#x7A0B;&#xFF0C;&#x5177;&#x4F53;&#x53CD;&#x6620;&#x5C31;&#x662F;&#x5404;&#x79CD;&#x505C;&#x8D37;&#x7B49;&#xFF0C;&#x662F;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x7684;&#x8C03;&#x6574;&#x8FC7;&#x7A0B;&#xFF0C;&#x5F71;&#x5B50;&#x94F6;&#x884C;&#x6162;&#x6162;&#x88AB;&#x538B;&#x7F29;&#x3002;&#x8981;&#x8BF4;&#x5F71;&#x54CD;&#x5C31;&#x662F;&#x5BF9;&#x5F00;&#x53D1;&#x5546;&#x641E;&#x94B1;&#x6709;&#x5F71;&#x54CD;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x641E;&#x4E0D;&#x5230;&#x94B1;&#x5C31;&#x5272;&#x8089;&#x7529;&#x5356;&#xFF0C;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x4E00;&#x822C;&#x5C31;&#x538B;&#x7F29;&#x623F;&#x8D37;&#x8FD9;&#x4E9B;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x76D1;&#x7BA1;&#x540E;&#x90FD;&#x8981;&#x7F34;&#x7EB3;&#x51C6;&#x5907;&#x91D1;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x628A;&#x9AD8;&#x5229;&#x7387;&#x5438;&#x6536;&#x7684;&#x5B58;&#x6B3E;&#x4FBF;&#x5B9C;&#x501F;&#x7ED9;&#x4F60;&#x3002;&#x8D44;&#x7BA1;&#x65B0;&#x89C4;&#x8981;&#x8DDF;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x5206;&#x5F00;&#x770B;&#xFF0C;&#x5177;&#x4F53;&#x5229;&#x7387;&#xFF0C;&#x8D27;&#x5E01;&#x5BBD;&#x677E;&#x6216;&#x7D27;&#x7F29;&#xFF0C;&#x8FD9;&#x4E9B;&#x662F;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#xFF0C;&#x8D44;&#x7BA1;&#x65B0;&#x89C4;&#x4E3B;&#x8981;&#x5BF9;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x5F71;&#x54CD;&#x5927;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x8BA9;&#x4E71;&#x641E;&#x91D1;&#x878D;&#x4E86;&#xFF0C;&#x5C31;&#x8FD9;&#x610F;&#x601D;&#x3002;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Economy/">Economy</a>

      
  <span class="ico-tags"></span>
  <ul class="article-tag-list" itemprop="keywords"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/China/" rel="tag">China</a></li></ul>

      
        <div id="donation_div"></div>


<script src="/js/vdonate.js"></script>

<script>
var a = new Donate({
  title: '如果觉得我的文章对您有用，请随意打赏。您的支持将鼓励我继续创作!', // 可选参数，打赏标题
  btnText: 'Donate', // 可选参数，打赏按钮文字
  el: document.getElementById('donation_div'),
  wechatImage: 'https://raw.githubusercontent.com/iTimeTraveler/iTimeTraveler.github.io/site/source/about/donate/images/WeChanQR.png',
  alipayImage: 'https://raw.githubusercontent.com/iTimeTraveler/iTimeTraveler.github.io/site/source/about/donate/images/AliPayQR.jpg'
});
</script>
      
            
      
        
	<div id="comment">
		<!-- 来必力City版安装代码 -->
		<div id="lv-container" data-id="city" data-uid="MTAyMC8yOTQ4MS82MDQ5">
		<script type="text/javascript">
		   (function(d, s) {
		       var j, e = d.getElementsByTagName(s)[0];

		       if (typeof LivereTower === 'function') { return; }

		       j = d.createElement(s);
		       j.src = 'https://cdn-city.livere.com/js/embed.dist.js';
		       j.async = true;

		       e.parentNode.insertBefore(j, e);
		   })(document, 'script');
		</script>
		<noscript>为正常使用来必力评论功能请激活JavaScript</noscript>
		</div>
		<!-- City版安装代码已完成 -->
	</div>


      
    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2019/01/27/usdx/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Newer</strong>
      <div class="article-nav-title">
        
          经济学习笔记01-美元指数及蒙代尔三元悖论
        
      </div>
    </a>
  
  
    <a href="/2018/12/23/ubuntu01/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">Ubuntu18.04无法进入图像化界面其python2和3的切换问题</div>
    </a>
  
</nav>

  
</article>

<!-- Table of Contents -->

  <aside id="sidebar">
    <div id="toc" class="toc-article">
    <strong class="toc-title">Contents</strong>
    
      <ol class="nav"><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">1.</span> <span class="nav-text">对当前降准的理解</span></a></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">2.</span> <span class="nav-text">大萧条是如何产生的</span></a><ol class="nav-child"><li class="nav-item nav-level-3"><a class="nav-link"><span class="nav-number">2.1.</span> <span class="nav-text">1、产能过剩导致的通货紧缩：</span></a></li><li class="nav-item nav-level-3"><a class="nav-link"><span class="nav-number">2.2.</span> <span class="nav-text">2、过度负债：</span></a></li><li class="nav-item nav-level-3"><a class="nav-link"><span class="nav-number">2.3.</span> <span class="nav-text">3、债务—通缩：</span></a></li><li class="nav-item nav-level-3"><a class="nav-link"><span class="nav-number">2.4.</span> <span class="nav-text">4、恶性通缩下的大萧条如何爆发的：</span></a></li></ol></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">3.</span> <span class="nav-text">全面监管</span></a></li></ol>
    
    </div>
  </aside>
</section>
        
      </div>
      <footer id="footer" class="site-footer">
  

  <div class="clearfix container">
      <div class="site-info">
	      &copy; 2022 Charlie&#39;s Thinking All Rights Reserved.
          
            <span id="busuanzi_container_site_uv">
              本站访客数<span id="busuanzi_value_site_uv"></span>人次  
              本站总访问量<span id="busuanzi_value_site_pv"></span>次
            </span>
          
      </div>
      <div class="site-credit">
        Theme by <a href="https://github.com/iTimeTraveler/hexo-theme-hiero" target="_blank">hiero</a>
      </div>
  </div>
</footer>


<!-- min height -->

<script>
    var contentdiv = document.getElementById("content");

    contentdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";
</script>

<!-- Custome JS -->

<script src="/js/my.js"></script>

    </div>
    <!-- <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
    <a href="/categories" class="mobile-nav-link">Categories</a>
  
    <a href="/tags" class="mobile-nav-link">Tags</a>
  
    <a href="/about" class="mobile-nav-link">About</a>
  
</nav> -->
    

<!-- mathjax config similar to math.stackexchange -->

<script type="text/x-mathjax-config">
  MathJax.Hub.Config({
    tex2jax: {
      inlineMath: [ ['$','$'], ["\\(","\\)"] ],
      processEscapes: true
    }
  });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
      tex2jax: {
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
      }
    });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax(), i;
        for(i=0; i < all.length; i += 1) {
            all[i].SourceElement().parentNode.className += ' has-jax';
        }
    });
</script>

<script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/mathjax/2.7.4/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



  
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.min.css">

  
<script src="https://cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.min.js"></script>




<script src="/js/scripts.js"></script>


<script src="https://stackpath.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>


<script src="/js/main.js"></script>








  <div style="display: none;">
    <script src="https://s95.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
  </div>



	<script async src="https://dnqof95d40fo6.cloudfront.net/atw7f8.js">
	</script>






  </div>

  <a id="rocket" href="#top" class=""></a>
  <script type="text/javascript" src="/js/totop.js" async=""></script>
</body>
</html>
