<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">

  <!-- PACE Progress Bar START -->
  
    
<script src="https://raw.githubusercontent.com/HubSpot/pace/v1.0.2/pace.min.js"></script>

    
<link rel="stylesheet" href="https://github.com/HubSpot/pace/raw/master/themes/orange/pace-theme-flash.css">

  
  

  <!-- PACE Progress Bar START -->

  
  <title>葡萄牙：被遗忘的帝国（上） | Charlie&#39;s Thinking</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  
  <meta name="keywords" content="Portugal" />
  
  
  
  
  <meta name="description" content="&amp;#xFF08;&amp;#x8F6C;&amp;#x8F7D;&amp;#xFF09; &amp;#x867D;&amp;#x7136;&amp;#x662F;&amp;#x7BC7;&amp;#x6E38;&amp;#x8BB0;&amp;#xFF0C;&amp;#x4F46;&amp;#x5374;&amp;#x4ECE;&amp;#x53E6;&amp;#x5916;&amp;#x4E00;&amp;#x4E2A;&amp;#x89D2;&amp;#x5EA6;&amp;#x201C;&amp;#x88AB;&amp;#x9057;&amp;#x5FD8;&amp;#x7684">
<meta property="og:type" content="article">
<meta property="og:title" content="葡萄牙：被遗忘的帝国（上）">
<meta property="og:url" content="http://charinezhua.github.io/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD1/index.html">
<meta property="og:site_name" content="Charlie&#39;s Thinking">
<meta property="og:description" content="&amp;#xFF08;&amp;#x8F6C;&amp;#x8F7D;&amp;#xFF09; &amp;#x867D;&amp;#x7136;&amp;#x662F;&amp;#x7BC7;&amp;#x6E38;&amp;#x8BB0;&amp;#xFF0C;&amp;#x4F46;&amp;#x5374;&amp;#x4ECE;&amp;#x53E6;&amp;#x5916;&amp;#x4E00;&amp;#x4E2A;&amp;#x89D2;&amp;#x5EA6;&amp;#x201C;&amp;#x88AB;&amp;#x9057;&amp;#x5FD8;&amp;#x7684">
<meta property="og:locale">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD1/portugal01.png">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD1/portugal02.png">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD1/portugal03.png">
<meta property="og:image" content="http://charinezhua.github.io/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD1/portugal04.png">
<meta property="article:published_time" content="2018-11-19T21:46:44.000Z">
<meta property="article:modified_time" content="2018-12-01T16:54:52.000Z">
<meta property="article:author" content="Charlie Zha">
<meta property="article:tag" content="Portugal">
<meta name="twitter:card" content="summary">
<meta name="twitter:image" content="http://charinezhua.github.io/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD1/portugal01.png">
  
    <link rel="alternate" href="/atom.xml" title="Charlie&#39;s Thinking" type="application/atom+xml">
  
  <link rel="icon" href="/css/images/favicon.ico">
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link href="https://fonts.googleapis.com/css?family=Open+Sans|Montserrat:700" rel="stylesheet" type="text/css">
  <link href="https://fonts.googleapis.com/css?family=Roboto:400,300,300italic,400italic" rel="stylesheet" type="text/css">
  <link href="https://cdn.bootcss.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">
  <style type="text/css">
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/9749f0/00000000000000000001008f/27/l?subset_id=2&fvd=n5) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/90cf9f/000000000000000000010091/27/l?subset_id=2&fvd=n7) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/8a5494/000000000000000000013365/27/l?subset_id=2&fvd=n4) format("woff2");font-weight:lighter;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/d337d8/000000000000000000010095/27/l?subset_id=2&fvd=i4) format("woff2");font-weight:400;font-style:italic;}</style>
    
  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Yanone+Kaffeesatz%3A200%2C300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">
  
<link rel="stylesheet" href="/css/style.css">


  
<script src="https://code.jquery.com/jquery-3.1.1.min.js"></script>


  <!-- Bootstrap core CSS -->
  <link rel="stylesheet" href="https://netdna.bootstrapcdn.com/bootstrap/3.0.2/css/bootstrap.min.css" >
  <link rel="stylesheet" href="/css/hiero.css" >
  <link rel="stylesheet" href="/css/glyphs.css" >
  
    <link rel="stylesheet" href="/css/vdonate.css" >
  

  <!-- Custom CSS -->
  
<link rel="stylesheet" href="/css/my.css">

  <!-- Google Adsense -->
  
  <script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
  <script>
      (adsbygoogle = window.adsbygoogle || []).push({
          google_ad_client: "ca-pub-0123456789ABCDEF",
          enable_page_level_ads: true
      });
  </script>
  
<meta name="generator" content="Hexo 6.2.0"></head>

<script>
var themeMenus = {};

  themeMenus["/"] = "Home"; 

  themeMenus["/archives"] = "Archives"; 

  themeMenus["/categories"] = "Categories"; 

  themeMenus["/tags"] = "Tags"; 

  themeMenus["/about"] = "About"; 

</script>


  <body data-spy="scroll" data-target="#toc" data-offset="50">


  <header id="allheader" class="site-header" role="banner">
  <div class="clearfix container">
      <div class="site-branding">

          <h1 class="site-title">
            
              <a href="/" rel="home" >
                <img style="margin-bottom: 10px;"  width="124px" height="124px" alt="Hike News" src="https://hexo.io/logo.svg">
              </a>
            
          </h1>

          
            
          <nav id="main-navigation" class="main-navigation" role="navigation">
            <a class="nav-open">Menu</a>
            <a class="nav-close">Close</a>
            <div class="clearfix sf-menu">

              <ul id="main-nav" class="nmenu sf-js-enabled">
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/">Home</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/archives">Archives</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/categories">Categories</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/tags">Tags</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/about">About</a> </li>
                    
              </ul>
            </div>
          </nav>


      </div>
  </div>
</header>


  <div id="originBgDiv" style="background: #fff; width: 100%;">

      <div style="max-height:600px; overflow: hidden;  display: flex; display: -webkit-flex; align-items: center;">
        <img id="originBg" width="100%" alt="" src="">
      </div>

  </div>

  <script>
  function setAboutIMG(){
      var imgUrls = "css/images/pose.jpg,https://source.unsplash.com/collection/954550/1920x1080".split(",");
      var random = Math.floor((Math.random() * imgUrls.length ));
      if (imgUrls[random].startsWith('http') || imgUrls[random].indexOf('://') >= 0) {
        document.getElementById("originBg").src=imgUrls[random];
      } else {
        document.getElementById("originBg").src='/' + imgUrls[random];
      }
  }
  bgDiv=document.getElementById("originBgDiv");
  if(location.pathname.match('about')){
    setAboutIMG();
    bgDiv.style.display='block';
  }else{
    bgDiv.style.display='none';
  }
  </script>



  <div id="container">
    <div id="wrap">
            
      <div id="content" class="outer">
        
          <section id="main" style="float:none;"><article id="post-被遗忘的帝国1" style="width: 66%; float:left;" class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" class="article-title" itemprop="name">
      葡萄牙：被遗忘的帝国（上）
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	Posted on <a href="/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD1/" class="article-date">
	  <time datetime="2018-11-19T21:46:44.000Z" itemprop="datePublished">November 19, 2018</time>
	</a>

      
	<span id="busuanzi_container_page_pv">
	  本文总阅读量<span id="busuanzi_value_page_pv"></span>次
	</span>

    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#xFF08;&#x8F6C;&#x8F7D;&#xFF09;
&#x867D;&#x7136;&#x662F;&#x7BC7;&#x6E38;&#x8BB0;&#xFF0C;&#x4F46;&#x5374;&#x4ECE;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#x201C;&#x88AB;&#x9057;&#x5FD8;&#x7684;&#x5E1D;&#x56FD;&#x201D;&#x53BB;&#x547D;&#x9898;&#xFF0C;&#x4E0D;&#x843D;&#x4FD7;&#x5957;&#x6709;&#x65B0;&#x610F;&#x3002;&#x7BC7;&#x5E45;&#x867D;&#x957F;&#xFF0C;&#x8BFB;&#x8D77;&#x6765;&#x5374;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#x4E00;&#x6C14;&#x5475;&#x6210;&#xFF0C;&#x98CE;&#x8DA3;&#x7684;&#x6545;&#x4E8B;&#x3001;&#x72EC;&#x7279;&#x7684;&#x89C6;&#x89D2;&#x767E;&#x8F6C;&#x8FC1;&#x56DE;&#x4E0D;&#x8BA9;&#x4EBA;&#x4E4F;&#x5473;&#xFF0C;&#x96BE;&#x5F97;&#x7684;&#x6587;&#x7B14;&#x3002;&#x8FD9;&#x662F;&#x4E0A;&#x7BC7;&#x91CC;&#x65AF;&#x672C;&#x6E38;&#x8BB0;&#x3002;
&lt;escape&gt;&lt;!-- more --&gt;&lt;/escape&gt;</p>
<h1>&#x4E00;&#x3001;&#x91CC;&#x65AF;&#x672C;</h1>
<h2>1.&#x9EC4;&#x91D1;&#x7B7E;&#x8BC1;</h2>
<p>&#x8461;&#x8404;&#x7259;&#x662F;&#x591A;&#x4E48;&#x7684;&#x6C89;&#x9ED8;&#x554A;&#xFF0C;&#x5728;&#x4ECE;&#x6B27;&#x6D32;&#x5927;&#x9646;&#x4F38;&#x51FA;&#x53BB;&#x7684;&#x4F0A;&#x6BD4;&#x5229;&#x4E9A;&#x534A;&#x5C9B;&#x90A3;&#x4E00;&#x7AEF;&#xFF0C;&#x5979;&#x7559;&#x7ED9;&#x65C5;&#x6E38;&#x624B;&#x518C;&#x7684;&#x5386;&#x53F2;&#x6545;&#x4E8B;&#x4E0D;&#x591A;&#xFF0C;&#x5076;&#x5C14;&#x6709;&#x51E0;&#x4E2A;&#xFF0C;&#x4E5F;&#x5927;&#x591A;&#x662F;&#x6211;&#x4EEC;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x59D3;&#x540D;&#x548C;&#x5178;&#x6545;&#x3002;&#x8981;&#x4E0D;&#x662F;&#x82F1;&#x56FD;&#x4EBA;&#x7F57;&#x6770;&#x514B;&#x52B3;&#x5229;&#x7684;&#x300A;&#x5F81;&#x670D;&#x8005;&#xFF1A;&#x8461;&#x8404;&#x7259;&#x5E1D;&#x56FD;&#x7684;&#x5D1B;&#x8D77;&#x300B;&#x70ED;&#x5356;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x8461;&#x8404;&#x7259;&#x662F;&#x5386;&#x53F2;&#x4E0A;&#x7B2C;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x5168;&#x7403;&#x5E1D;&#x56FD;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x98DE;&#x5411;&#x91CC;&#x65AF;&#x672C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8111;&#x5B50;&#x91CC;&#x7684;&#x8461;&#x8404;&#x7259;&#x8FD8;&#x53EA;&#x662F;&#x4E00;&#x4E32;&#x5C11;&#x5F97;&#x53EF;&#x601C;&#x7684;&#x8BCD;&#xFF1A;&#x8FBE;&#x4F3D;&#x9A6C;&#x3001;&#x679C;&#x963F;&#x3001;&#x6FB3;&#x95E8;&#xFF08;&#x86CB;&#x631E;&#x548C;&#x8461;&#x5F0F;&#x70E4;&#x9E21;&#xFF09;&#x3001;&#x8D39;&#x5C14;&#x5357;&#x591A;&#x4F69;&#x7D22;&#x963F;&#x3001;&#x7535;&#x5F71;&#x300A;&#x91CC;&#x65AF;&#x672C;&#x591C;&#x8F66;&#x300B;&#x3001;&#x91D1;&#x878D;&#x5371;&#x673A;&#x3002;&#x9664;&#x4E86;&#x4F69;&#x7D22;&#x963F;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#x6211;&#x90FD;&#x6CA1;&#x8BFB;&#x8FC7;&#x3002;
<img src="/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD1/portugal01.png" alt="portugal01 pic">
&#x5728;&#x91CC;&#x65AF;&#x672C;&#x7684;&#x6CE2;&#x5C14;&#x7279;&#x62C9;&#x673A;&#x573A;&#xFF0C;&#x6211;&#x7684;&#x8461;&#x8404;&#x7259;&#x8BCD;&#x5355;&#x91CC;&#x589E;&#x52A0;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#x65B0;&#x8BCD;&#xFF1A;&#x9EC4;&#x91D1;&#x5C45;&#x7559;&#x7B7E;&#x8BC1;&#x3002;&#x8D70;&#x5230;&#x884C;&#x674E;&#x5927;&#x5385;&#xFF0C;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x706F;&#x7BB1;&#x5E7F;&#x544A;&#x8FCE;&#x9762;&#x6251;&#x6765;&#xFF0C;&#x8BA9;&#x5F7B;&#x591C;&#x672A;&#x7720;&#x7684;&#x6211;&#x77AC;&#x95F4;&#x8BEF;&#x4EE5;&#x4E3A;&#x56DE;&#x5230;&#x4E86;&#x7956;&#x56FD;&#x2014;&#x2014;&#x9EC4;&#x91D1;&#x6A59;&#x7EA2;&#x4EA4;&#x9519;&#x7684;&#x753B;&#x9762;&#x4E0A;&#x662F;&#x67D3;&#x6210;&#x91D1;&#x8272;&#x7684;&#x8461;&#x8404;&#x7259;&#x6D77;&#x8FB9;&#x57CE;&#x9547;&#x7167;&#x7247;&#x548C;&#x4E2D;&#x6587;&#x5927;&#x5B57;&#xFF08;&#x4E00;&#x4E2A;&#x6B27;&#x6D32;&#x5B57;&#x6BCD;&#x4E5F;&#x6CA1;&#x6709;&#xFF09;&#xFF1A;&#x201C;&#x7F8E;&#x597D;&#x7684;&#x6B27;&#x6D32;&#x751F;&#x6D3B;&#xFF0C;&#x4ECE;&#x641C;&#x623F;&#x5F00;&#x59CB;&#x3002;&#x201C;&#x8FD9;&#x4E2A;&#x5947;&#x5F02;&#x7684;&#x5E7F;&#x544A;&#x7684;&#x8D77;&#x6E90;&#x662F;2012&#x5E74;10&#x6708;8&#x65E5;&#x5F00;&#x59CB;&#x5B9E;&#x65BD;&#x7684;&#x8461;&#x8404;&#x7259;&#x201D;&#x9EC4;&#x91D1;&#x5C45;&#x7559;&#x7B7E;&#x8BC1;&#x201C;&#x653F;&#x7B56;&#x3002;&#x5728;&#x6211;&#x5230;&#x8FBE;&#x91CC;&#x65AF;&#x672C;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;2790&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#x62FF;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x201D;&#x9EC4;&#x91D1;&#x5C45;&#x7559;&#x7B7E;&#x8BC1;&#x201C;&#xFF0C;&#x4ED6;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x4E3A;&#x6B64;&#x81F3;&#x5C11;&#x4ED8;&#x51FA;&#x4E86;50&#x4E07;&#x6B27;&#x5143;&#xFF0C;&#x5360;&#x6709;&#x4E86;&#x8461;&#x8404;&#x7259;&#x67D0;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x623F;&#x5C4B;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7A00;&#x91CC;&#x7CCA;&#x6D82;&#x94BB;&#x51FA;&#x5730;&#x94C1;&#x7AD9;&#xFF0C;7&#x6708;&#x7684;&#x91CC;&#x65AF;&#x672C;&#x5DF2;&#x7ECF;&#x88AB;&#x5F3A;&#x70C8;&#x7684;&#x592A;&#x9633;&#x70E4;&#x5F97;&#x5192;&#x8D77;&#x4E86;&#x767D;&#x70DF;&#x3002;&#x9E3D;&#x5B50;&#x5728;&#x77F3;&#x5757;&#x9576;&#x5D4C;&#x7684;&#x5C0F;&#x8DEF;&#x4E0A;&#x6162;&#x60A0;&#x60A0;&#x6643;&#x8361;&#xFF0C;&#x4EFF;&#x4F5B;&#x6709;&#x70B9;&#x4E2D;&#x6691;&#x3002;&#x4F46;&#x6CBF;&#x9014;&#x6240;&#x89C1;&#x7684;&#x4EBA;&#x4F9D;&#x7136;&#x7ED9;&#x6211;&#x7559;&#x4E0B;&#x4E86;&#x6DF1;&#x523B;&#x7684;&#x5370;&#x8C61;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x7537;&#x5B50;&#x90FD;&#x6BDB;&#x53D1;&#x8302;&#x5BC6;&#xFF0C;&#x5728;&#x76DB;&#x590F;&#x91CC;&#x4E5F;&#x7A7F;&#x7740;&#x6574;&#x6D01;&#x886C;&#x886B;&#x548C;&#x897F;&#x670D;&#xFF0C;&#x5934;&#x53D1;&#x548C;&#x5927;&#x80E1;&#x5B50;&#x68B3;&#x7406;&#x5F97;&#x5F88;&#x6574;&#x9F50;&#xFF0C;T&#x6064;&#x886B;&#x5728;&#x8FD9;&#x91CC;&#x4F3C;&#x4E4E;&#x662F;&#x6781;&#x4E0D;&#x4F53;&#x9762;&#x7684;&#x7A7F;&#x7740;&#x3002;&#x8FD9;&#x4E9B;&#x82F1;&#x4FCA;&#x7684;&#x7537;&#x5B50;&#x4E5F;&#x5E76;&#x4E0D;&#x5177;&#x6709;&#x5357;&#x6B27;&#x7537;&#x6027;&#x5E38;&#x89C1;&#x7684;&#x5F20;&#x626C;&#xFF0C;&#x4ED6;&#x4EEC;&#x770B;&#x8D77;&#x6765;&#x6E29;&#x548C;&#x800C;&#x4F4E;&#x8C03;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x7167;&#x987E;&#x4E5F;&#x5341;&#x5206;&#x5468;&#x5230;&#x8010;&#x5FC3;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8BA2;&#x7684;&#x516C;&#x5BD3;&#x8FD8;&#x6CA1;&#x5230;&#x4EA4;&#x63A5;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x65C1;&#x8FB9;&#x7684;&#x8857;&#x89D2;&#xFF0C;&#x6211;&#x4EEC;&#x627E;&#x4E86;&#x4E2A;&#x6CB9;&#x817B;&#x7684;&#x5C0F;&#x5496;&#x5561;&#x9986;&#xFF0C;&#x95E8;&#x5916;&#x653E;&#x7740;&#x4E24;&#x5F20;&#x6DF1;&#x7EFF;&#x8272;&#x5851;&#x6599;&#x684C;&#x5B50;&#xFF0C;&#x5C4B;&#x91CC;&#x6709;&#x51E0;&#x4E2A;&#x8001;&#x5E74;&#x4EBA;&#x5728;&#x62BD;&#x70DF;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x8001;&#x4E3B;&#x987E;&#x3002;&#x6211;&#x4EEC;&#x70B9;&#x4E86;&#x4E00;&#x76D8;&#x9999;&#x53F6;&#x8FA3;&#x7092;&#x8717;&#x725B;&#xFF0C;Caracois&#x3002;&#x8717;&#x725B;&#x53EA;&#x6709;&#x6307;&#x5C16;&#x5927;&#x5C0F;&#xFF0C;&#x67D4;&#x5AE9;&#x591A;&#x6C41;&#xFF0C;&#x5F88;&#x50CF;&#x4E2D;&#x56FD;&#x5357;&#x65B9;&#x7684;&#x5C0F;&#x5403;&#x3002;&#x7ED3;&#x5E10;&#x7684;&#x65F6;&#x5019;L&#x60CA;&#x5446;&#x4E86;&#xFF0C;&#x4E00;&#x676F;&#x5496;&#x5561;&#x53EA;&#x9700;&#x8981;75&#x6B27;&#x5206;&#xFF0C;&#x4EF7;&#x683C;&#x5927;&#x7EA6;&#x662F;&#x67CF;&#x6797;&#x4FBF;&#x5B9C;&#x5496;&#x5561;&#x9986;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x4EEC;&#x7B2C;&#x4E00;&#x6B21;&#x4EB2;&#x8EAB;&#x611F;&#x53D7;&#x5230;&#x8461;&#x8404;&#x7259;&#x7ECF;&#x6D4E;&#x7684;&#x56F0;&#x987F;&#x3002;</p>
<p>2008&#x5E74;&#x7684;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x8BA9;&#x5357;&#x6B27;&#x5404;&#x56FD;&#x5907;&#x53D7;&#x91CD;&#x521B;&#xFF0C;&#x4F46;&#x5373;&#x4FBF;&#x662F;&#x5371;&#x673A;&#xFF0C;&#x8461;&#x8404;&#x7259;&#x7684;&#x5371;&#x673A;&#x5F97;&#x5230;&#x7684;&#x5173;&#x6CE8;&#x90FD;&#x8981;&#x6BD4;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x5C0F;&#x3002;&#x5B83;&#x7684;GDP&#x589E;&#x957F;&#x5728;2010-2012&#x5E74;&#x4E4B;&#x95F4;&#x66FE;&#x7ECF;&#x5230;&#x8FBE;&#x53EF;&#x6015;&#x7684;-5.1&#xFF08;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x897F;&#x73ED;&#x7259;&#x662F;-1&#xFF0C;&#x610F;&#x5927;&#x5229;&#x662F;-1.9&#xFF09;&#xFF0C;&#x800C;&#x5931;&#x4E1A;&#x7387;&#x662F;&#x6574;&#x4E2A;&#x6B27;&#x76DF;&#x7684;&#x4E24;&#x500D;&#x3002;&#x5728;&#x56FD;&#x9645;&#x5A92;&#x4F53;&#x4E0A;&#xFF0C;&#x5E0C;&#x814A;&#x3001;&#x897F;&#x73ED;&#x7259;&#x548C;&#x610F;&#x5927;&#x5229;&#x7684;&#x56F0;&#x5883;&#x53CD;&#x590D;&#x88AB;&#x63D0;&#x53CA;&#xFF0C;&#x4F46;&#x8461;&#x8404;&#x7259;&#x7684;GDP&#x5012;&#x9000;&#x5374;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x76F8;&#x5E94;&#x7684;&#x62A5;&#x9053;&#xFF0C;&#x5C31;&#x8FDE;&#x5728;&#x5371;&#x673A;&#x4E2D;&#x5B83;&#x4E5F;&#x662F;&#x6700;&#x6C89;&#x9ED8;&#x7684;&#x4E00;&#x4F4D;&#xFF0C;&#x867D;&#x7136;&#x5B83;&#x9677;&#x5165;&#x7684;&#x56F0;&#x5883;&#x8981;&#x8270;&#x96BE;&#x5F97;&#x591A;&#x3002;&#x8461;&#x8404;&#x7259;&#x4EBA;&#x4F3C;&#x4E4E;&#x662F;&#x9ED8;&#x9ED8;&#x5730;&#x541E;&#x4E0B;&#x4E86;&#x8FD9;&#x4E9B;&#x82E6;&#x679C;&#xFF0C;&#x6CA1;&#x6709;&#x50CF;&#x5E0C;&#x814A;&#x4EBA;&#x90A3;&#x6837;&#x6376;&#x80F8;&#x987F;&#x8DB3;&#x548C;&#x53D1;&#x8D77;&#x5A01;&#x80C1;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x50CF;&#x897F;&#x73ED;&#x7259;&#x4EBA;&#x90A3;&#x6837;&#x626C;&#x8D77;&#x9A84;&#x50B2;&#x7684;&#x5934;&#x9885;&#x3002;</p>
<p>&#x5728;&#x516C;&#x5BD3;&#x5927;&#x95E8;&#x5916;&#x6309;&#x95E8;&#x94C3;&#xFF0C;&#x6CA1;&#x4EBA;&#x56DE;&#x5E94;&#xFF0C;&#x592A;&#x9633;&#x8D8A;&#x53D1;&#x731B;&#x70C8;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x8EB2;&#x5728;&#x5C0F;&#x5DF7;&#x7684;&#x5783;&#x573E;&#x6876;&#x4E0A;&#x65B9;&#x7684;&#x4E00;&#x5927;&#x4E1B;&#x4E09;&#x89D2;&#x6885;&#x9634;&#x5F71;&#x4E0B;&#xFF0C;&#x50CF;&#x4E24;&#x53EA;&#x70ED;&#x6655;&#x4E86;&#x7684;&#x72D7;&#x4E00;&#x6837;&#x5598;&#xFF0C;&#x52AA;&#x529B;&#x6B23;&#x8D4F;&#x5468;&#x8FB9;&#x5BC6;&#x96C6;&#x7684;&#x767E;&#x5E74;&#x5EFA;&#x7B51;&#x3002;&#x5341;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x516C;&#x5BD3;&#x5E95;&#x5C42;&#x7684;&#x4E00;&#x6247;&#x7EFF;&#x8272;&#x6728;&#x5934;&#x767E;&#x53F6;&#x5916;&#x7A97;&#x5FFD;&#x7136;&#x6253;&#x5F00;&#xFF0C;&#x4E00;&#x4E2A;&#x6EE1;&#x8138;&#x76B1;&#x6210;&#x6A58;&#x76AE;&#x7684;&#x8001;&#x592A;&#x592A;&#x63A2;&#x51FA;&#x8111;&#x888B;&#xFF0C;&#x9760;&#x5728;&#x7A97;&#x6846;&#x4E0A;&#x62BD;&#x8D77;&#x4E86;&#x70DF;&#x3002;&#x770B;&#x89C1;&#x6211;&#x4EEC;&#xFF0C;&#x5979;&#x7528;&#x8461;&#x8404;&#x7259;&#x8BED;&#x95EE;&#x4E86;&#x6211;&#x4EEC;&#x4E00;&#x53E5;&#x4EC0;&#x4E48;&#x3002;&#x6211;&#x4EEC;&#x6CA1;&#x542C;&#x61C2;&#xFF0C;&#x4F46;&#x6307;&#x4E86;&#x6307;&#x697C;&#x4E0A;&#xFF0C;&#x5F7C;&#x6B64;&#x5C31;&#x660E;&#x767D;&#x4E86;&#x3002;&#x5979;&#x7ED9;&#x6211;&#x4EEC;&#x6253;&#x5F00;&#x5927;&#x95E8;&#xFF0C;&#x4F38;&#x51FA;3&#x4E2A;&#x6307;&#x5934;&#xFF0C;&#x518D;&#x671D;&#x4E0A;&#x6307;&#x6307;&#xFF0C;&#x770B;&#x6765;&#x5979;&#x5DF2;&#x7ECF;&#x62EF;&#x6551;&#x4E86;&#x5F88;&#x591A;&#x70ED;&#x5F97;&#x534A;&#x6B7B;&#x7684;&#x5BA2;&#x4EBA;&#x3002;</p>
<p>&#x5BF9;&#x90BB;&#x5C45;&#x7684;Airbnb&#x987E;&#x5BA2;&#x8FD9;&#x6837;&#x53CB;&#x597D;&#xFF0C;&#x5728;&#x5FB7;&#x56FD;&#x53EF;&#x4E0D;&#x4E00;&#x5B9A;&#x5E38;&#x89C1;&#x3002;&#x5BCC;&#x88D5;&#x800C;&#x62D8;&#x8C28;&#x7684;&#x5317;&#x65B9;&#x56FD;&#x5BB6;&#x5C45;&#x6C11;&#x654C;&#x89C6;Airbnb&#xFF0C;&#x8BA8;&#x538C;&#x964C;&#x751F;&#x4EBA;&#x5BF9;&#x5C45;&#x6240;&#x7684;&#x6405;&#x6270;&#xFF0C;&#x67CF;&#x6797;&#x521A;&#x521A;&#x7ACB;&#x6CD5;&#x4E3A;&#x5171;&#x4EAB;&#x5EA6;&#x5047;&#x516C;&#x5BD3;&#x8BBE;&#x7F6E;&#x969C;&#x788D;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x51E0;&#x4E4E;&#x62B9;&#x6389;&#x4E86;90%&#x7684;Airbnb&#x623F;&#x6E90;&#x3002;</p>
<p>&#x4ECE;&#x516C;&#x5BD3;&#x91CC;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x4E3A;&#x697C;&#x4E0B;&#x7684;&#x8001;&#x592A;&#x592A;&#x64CD;&#x8D77;&#x5FC3;&#x6765;&#x3002;&#x91CC;&#x65AF;&#x672C;&#x662F;&#x4E2A;&#x5C71;&#x57CE;&#xFF0C;&#x8DDF;&#x5357;&#x90E8;&#x6B27;&#x6D32;&#x7684;&#x5F88;&#x591A;&#x57CE;&#x5E02;&#x4E00;&#x6837;&#xFF0C;&#x5EFA;&#x5728;&#x9AD8;&#x8038;&#x7684;&#x77F3;&#x7070;&#x5CA9;&#x5C71;&#x4F53;&#x4E0A;&#x3002;&#x8001;&#x57CE;&#x91CC;&#x7684;&#x5927;&#x591A;&#x6570;&#x9053;&#x8DEF;&#x90FD;&#x5F88;&#x90FD;&#x9661;&#xFF0C;30&#x591A;&#x5EA6;&#x7684;&#x659C;&#x5761;&#x662F;&#x5BB6;&#x5E38;&#x4FBF;&#x996D;&#xFF0C;&#x77F3;&#x7816;&#x5757;&#x8DEF;&#x51F9;&#x51F8;&#x4E0D;&#x5E73;&#xFF0C;&#x8FDE;&#x5E74;&#x8F7B;&#x4EBA;&#x90FD;&#x5076;&#x5C14;&#x4F1A;&#x7AA9;&#x811A;&#x3002;&#x52A0;&#x4E0A;&#x590F;&#x5B63;&#x63A5;&#x8FD1;40&#x5EA6;&#x7684;&#x6C14;&#x6E29;&#xFF0C;&#x51AC;&#x5B63;&#x4E5F;&#x5E38;&#x964D;&#x5230;10&#x5EA6;&#x4EE5;&#x4E0B;&#xFF0C;&#x6F6E;&#x6E7F;&#x51B0;&#x51B7;&#xFF0C;&#x4F46;&#x5357;&#x6B27;&#x4EBA;&#x5374;&#x4E0D;&#x88C5;&#x7A7A;&#x8C03;&#x548C;&#x6696;&#x6C14;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x5EA6;&#x8FC7;&#x8001;&#x5E74;&#x65F6;&#x5149;&#xFF0C;&#x53EF;&#x80FD;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x65B9;&#x4FBF;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x5B89;&#x5168;&#x7A7F;&#x8FC7;&#x8FD9;&#x4E9B;&#x8857;&#x9053;&#xFF0C;&#x5230;&#x8FBE;&#x53E4;&#x6811;&#x906E;&#x853D;&#x7684;&#x55B7;&#x6CC9;&#x5C0F;&#x5E7F;&#x573A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x5750;&#x5728;&#x6811;&#x836B;&#x4E0B;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x90A3;&#x4E9B;&#x540E;&#x5DF7;&#x91CC;&#x7684;&#x6CB9;&#x817B;&#x9910;&#x9986;&#x91CC;&#xFF0C;&#x7528;&#x4E0D;&#x5341;&#x6B27;&#x5DE6;&#x53F3;&#x7684;&#x4EF7;&#x94B1;&#x6362;&#x4E00;&#x676F;&#x8461;&#x8404;&#x9152;&#x548C;&#x65B0;&#x9C9C;&#x6D77;&#x9C7C;&#xFF0C;&#x8DDF;&#x7231;&#x804A;&#x5929;&#x7684;&#x90BB;&#x5C45;&#x3001;&#x9910;&#x9986;&#x8001;&#x677F;&#x548C;&#x4F8D;&#x5E94;&#x751F;&#x6DF7;&#x4E0A;&#x5927;&#x534A;&#x5929;&#x3002;</p>
<p>&#x7A7F;&#x8FC7;&#x8FD9;&#x4E9B;&#x8857;&#x9053;&#x548C;&#x5E7F;&#x573A;&#xFF0C;&#x6B8B;&#x7834;&#x7684;&#xFF0C;&#x5F69;&#x8272;&#x7684;&#xFF0C;&#x9576;&#x5D4C;&#x7740;&#x624B;&#x7ED8;&#x74F7;&#x7816;&#x7684;&#xFF0C;&#x91CC;&#x65AF;&#x672C;&#x5C31;&#x50CF;&#x964C;&#x751F;&#x7684;&#x7ACB;&#x4F53;&#x526A;&#x7EB8;&#xFF0C;&#x5728;&#x773C;&#x524D;&#x88AB;&#x4E00;&#x5757;&#x5757;&#x5730;&#x62C6;&#x5F00;&#x548C;&#x94FA;&#x5E73;&#x3002;&#x51E0;&#x4E2A;&#x4E16;&#x7EAA;&#x4E0E;&#x4E1C;&#x897F;&#x534A;&#x7403;&#x8D38;&#x6613;&#x7559;&#x4E0B;&#x7684;&#x6DF7;&#x6742;&#x6587;&#x5316;&#x75D5;&#x8FF9;&#xFF0C;&#x4E2D;&#x56FD;&#x624B;&#x7ED8;&#x98CE;&#x683C;&#x74F7;&#x7816;&#x5D4C;&#x5728;&#x88C5;&#x9970;&#x5370;&#x5EA6;&#x96D5;&#x82B1;&#x7A97;&#x680F;&#x7684;&#x516C;&#x5BD3;&#x7684;&#x5899;&#x9762;&#x4E0A;&#x3002;&#x53E4;&#x8463;&#x4E66;&#x5E97;&#x4F9D;&#x7136;&#x968F;&#x5904;&#x53EF;&#x89C1;&#xFF0C;&#x91CC;&#x9762;&#x85CF;&#x7740;&#x725B;&#x76AE;&#x5C01;&#x9762;&#x7684;&#x5730;&#x7406;&#x56FE;&#x518C;&#x3002;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x89C1;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5B83;&#x88AB;&#x51BB;&#x7ED3;&#x5728;&#x6614;&#x65E5;&#x7684;&#x68A6;&#x60F3;&#x4E2D;&#xFF0C;&#x8870;&#x8D25;&#x3001;&#x6C89;&#x9ED8;&#x3001;&#x65E5;&#x5E38;&#x7684;&#x7B80;&#x5355;&#x5FEB;&#x4E50;&#x56DB;&#x5904;&#x4F4E;&#x8BED;&#xFF0C;&#x4F46;&#x5728;&#x66F4;&#x6DF1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5FE7;&#x90C1;&#x548C;&#x5931;&#x843D;&#x611F;&#x50CF;&#x5F3A;&#x70C8;&#x7684;&#x6697;&#x6D41;&#x51B2;&#x51FB;&#x7740;&#x5CA9;&#x5C42;&#x3002;</p>
<h2>2.&#x672A;&#x7ECF;&#x70AB;&#x8000;&#x7684;&#x5E1D;&#x56FD;&#x6545;&#x4E8B;</h2>
<p>&#x662F;1481&#x5E74;&#x767B;&#x57FA;&#x7684;&#x56FD;&#x738B;&#x7EA6;&#x7FF0;&#x4E8C;&#x4E16;&#xFF0C;&#x201C;&#x5B8C;&#x7F8E;&#x7684;&#x738B;&#x5B50;&#x201D;&#xFF0C;&#x628A;&#x6FD2;&#x4E8E;&#x7834;&#x4EA7;&#x7684;&#x8461;&#x8404;&#x7259;&#x53D8;&#x6210;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#x5168;&#x7403;&#x5E1D;&#x56FD;&#x3002;&#x4ED6;&#x4ECE;&#x529B;&#x4E0D;&#x4ECE;&#x5FC3;&#x7684;&#x7236;&#x4EB2;&#x90A3;&#x91CC;&#x63A5;&#x8FC7;&#x7687;&#x4F4D;&#xFF0C;&#x524A;&#x5F31;&#x8BF8;&#x4FAF;&#x3001;&#x6269;&#x5927;&#x7687;&#x6743;&#x3002;&#x4E3A;&#x4E86;&#x5E73;&#x5B9A;&#x5404;&#x65B9;&#x53CD;&#x53DB;&#xFF0C;&#x4ED6;&#x4EB2;&#x624B;&#x6740;&#x6B7B;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x59B9;&#x592B;&#xFF0C;&#x4F46;&#x8FD9;&#x8FD8;&#x4E0D;&#x591F;&#xFF0C;&#x5F81;&#x670D;&#x548C;&#x6536;&#x4E70;&#x4EBA;&#x5FC3;&#x9700;&#x8981;&#x94B1;&#x3002;&#x5927;&#x5E45;&#x589E;&#x52A0;&#x7687;&#x5BB6;&#x8D22;&#x653F;&#x6536;&#x5165;&#x7684;&#x6765;&#x6E90;&#x4E0D;&#x591A;&#xFF0C;&#x6B27;&#x4E9A;&#x4E4B;&#x95F4;&#x9AD8;&#x5229;&#x6DA6;&#x7684;&#x9999;&#x6599;&#x751F;&#x610F;&#x770B;&#x8D77;&#x6765;&#x6781;&#x5176;&#x8BF1;&#x4EBA;&#x3002;&#x4F46;&#x9999;&#x6599;&#x7684;&#x4F20;&#x7EDF;&#x9646;&#x8DEF;&#x8FD0;&#x8F93;&#x7EBF;&#x8DEF;&#x9700;&#x8981;&#x5BF9;&#x4ED8;&#x5730;&#x4E2D;&#x6D77;&#x7684;&#x6D77;&#x76D7;&#x3001;&#x5404;&#x56FD;&#x6218;&#x4E8B;&#x548C;&#x963F;&#x62C9;&#x4F2F;&#x534A;&#x5C9B;&#x7684;&#x51F6;&#x9669;&#xFF0C;&#x6210;&#x672C;&#x592A;&#x9AD8;&#x3002;&#x4ED6;&#x60F3;&#x8981;&#x53C2;&#x4E0E;&#x51E0;&#x5341;&#x5E74;&#x6765;&#x5192;&#x9669;&#x5BB6;&#x4EEC;&#x7684;&#x4E00;&#x573A;&#x5B9E;&#x9A8C;&#x2014;&#x2014;&#x5F00;&#x62D3;&#x7ED5;&#x8FC7;&#x975E;&#x6D32;&#x53BB;&#x5F80;&#x5370;&#x5EA6;&#x7684;&#x6D77;&#x8DEF;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x6761;&#x8DEF;&#x4E0A;&#x5DF2;&#x6709;&#x51E0;&#x5343;&#x4EBA;&#x846C;&#x8EAB;&#x6D77;&#x5E95;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x63A8;&#x7FFB;&#x53E4;&#x57C3;&#x53CA;&#x6258;&#x52D2;&#x5BC6;&#x65F6;&#x4EE3;&#x4EE5;&#x6765;&#x7684;&#x5730;&#x7406;&#x8BA4;&#x77E5;&#xFF0C;&#x8BC1;&#x660E;&#x5370;&#x5EA6;&#x6D0B;&#x662F;&#x8054;&#x901A;&#x5927;&#x897F;&#x6D0B;&#x7684;&#x6C34;&#x4F53;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E2A;&#x88AB;&#x975E;&#x6D32;&#x548C;&#x4E9A;&#x6D32;&#x9646;&#x5730;&#x5C01;&#x9501;&#x7684;&#x5927;&#x6E56;&#x3002;
<img src="/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD1/portugal02.png" alt="portugal02 pic">
&#x7EA6;&#x7FF0;&#x4E8C;&#x4E16;&#x662F;&#x4E2A;&#x5584;&#x4E8E;&#x53D1;&#x6398;&#x624D;&#x80FD;&#x7684;&#x541B;&#x4E3B;&#xFF0C;&#x4ED6;&#x5148;&#x662F;&#x6D3E;&#x51FA;&#x4E24;&#x4F4D;&#x7CBE;&#x660E;&#x7684;&#x8461;&#x8404;&#x7259;&#x95F4;&#x8C0D;&#xFF0C;&#x63A2;&#x6E05;&#x4E86;&#x975E;&#x6D32;&#x5927;&#x9646;&#x7684;&#x6846;&#x67B6;&#x3002;&#x968F;&#x540E;&#x53C8;&#x5728;1497&#x5E74;&#x6D3E;&#x51FA;&#x4E00;&#x4E2A;&#x56FA;&#x6267;&#x800C;&#x8BA1;&#x8C0B;&#x591A;&#x7AEF;&#x7684;&#x5E74;&#x8F7B;&#x8239;&#x957F;&#xFF0C;&#x74E6;&#x65AF;&#x79D1;.&#x8FBE;&#x4F3D;&#x9A6C;&#xFF0C;&#x53BB;&#x5B8C;&#x6210;&#x8FD9;&#x4E2A;&#x65C5;&#x7A0B;&#x3002;&#x8FBE;&#x4F3D;&#x9A6C;&#x8981;&#x5F00;&#x8F9F;&#x7684;&#x6D77;&#x8DEF;&#x662F;&#x5F53;&#x65F6;&#x6D77;&#x4E0A;&#x822A;&#x7EBF;&#x4E2D;&#x6700;&#x957F;&#x7684;&#x4E00;&#x6761;&#xFF0C;&#x6BD4;&#x6574;&#x4E2A;&#x8D64;&#x9053;&#x8FD8;&#x8981;&#x957F;&#x3002;&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x5B83;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x9AD8;&#x98CE;&#x9669;&#x7684;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x597D;&#x8FD0;&#x6C14;&#x7737;&#x987E;&#x4E86;&#x65B0;&#x56FD;&#x738B;&#xFF0C;&#x56DE;&#x62A5;&#x4E86;&#x4ED6;&#x7684;&#x52C7;&#x6C14;&#x548C;&#x8FDC;&#x89C1;&#x3002;1498&#x5E74;5&#x6708;20&#x65E5;&#xFF0C;&#x8FBE;&#x4F3D;&#x9A6C;&#x7387;&#x9886;&#x4ED6;&#x7684;&#x8239;&#x5458;&#x7ED5;&#x8FC7;&#x975E;&#x6D32;&#x5927;&#x9646;&#xFF0C;&#x7A7F;&#x8FC7;&#x5370;&#x5EA6;&#x6D0B;&#xFF0C;&#x767B;&#x4E0A;&#x5370;&#x5EA6;&#x6D77;&#x6EE9;&#x3002;&#x6D88;&#x606F;&#x4F20;&#x56DE;&#xFF0C;&#x9707;&#x60CA;&#x4E86;&#x6B27;&#x6D32;&#x3002;&#x8FBE;&#x4F3D;&#x9A6C;&#x7684;&#x8239;&#x961F;&#x5E26;&#x56DE;&#x4E86;60&#x500D;&#x4E8E;&#x6295;&#x8D44;&#x989D;&#x7684;&#x8D27;&#x7269;&#xFF0C;&#x53C8;&#x4E3A;&#x5370;&#x5EA6;&#x3001;&#x65AF;&#x91CC;&#x5170;&#x5361;&#x3001;&#x9A6C;&#x516D;&#x7532;&#x3001;&#x679C;&#x963F;&#x3001;&#x6FB3;&#x95E8;&#x7B49;&#x5730;&#x5E26;&#x53BB;&#x4E86;&#x8461;&#x8404;&#x7259;&#x7684;&#x6218;&#x8230;&#x548C;&#x6B96;&#x6C11;&#x8005;&#x3002;&#x8FBE;&#x4F3D;&#x9A6C;&#x5728;1519&#x5E74;&#x53D7;&#x5C01;&#x4E3A;&#x7EF4;&#x8FEA;&#x683C;&#x62C9;&#x4F2F;&#x7235;&#xFF0C;1524&#x5E74;&#x88AB;&#x4EFB;&#x547D;&#x4E3A;&#x8461;&#x8404;&#x7259;&#x9A7B;&#x5370;&#x5EA6;&#x603B;&#x7763;&#x3002;</p>
<p>&#x4ECE;&#x6B64;&#xFF0C;&#x8461;&#x8404;&#x7259;&#x8239;&#x961F;&#x6BCF;&#x5E74;&#x4E00;&#x6B21;&#x4E3A;&#x6B27;&#x6D32;&#x8FD0;&#x6765;&#x4E1C;&#x5357;&#x4E9A;&#x548C;&#x5357;&#x4E9A;&#x7684;&#x65B0;&#x5947;&#x9999;&#x6599;&#xFF0C;&#x53C8;&#x5411;&#x4E9A;&#x6D32;&#x8FD0;&#x53BB;&#x6B27;&#x6D32;&#x7684;&#x8D27;&#x7269;&#x3002;&#x5E1D;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x539F;&#x6765;&#x4F9D;&#x9760;&#x4E8E;&#x5317;&#x975E;&#x548C;&#x897F;&#x975E;&#x6D77;&#x5CB8;&#x5730;&#x533A;&#xFF0C;&#x73B0;&#x5728;&#x589E;&#x52A0;&#x4E86;&#x4E1C;&#x534A;&#x7403;&#x7684;&#x751F;&#x610F;&#xFF0C;&#x5784;&#x65AD;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x6B27;&#x6D32;&#x9999;&#x6599;&#x5E02;&#x573A;&#x3002;&#x5728;&#x8377;&#x5170;&#x3001;&#x82F1;&#x56FD;&#x3001;&#x6CD5;&#x56FD;&#x548C;&#x4E39;&#x9EA6;&#x52A0;&#x5165;&#x89D2;&#x9010;&#x5E76;&#x6324;&#x5360;&#x5E02;&#x573A;&#x4E4B;&#x524D;&#xFF0C;&#x5B83;&#x4EAB;&#x53D7;&#x4E86;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#x7684;&#x8F89;&#x714C;&#xFF0C;&#x76F4;&#x5230;1755&#x5E74;&#x4E00;&#x573A;&#x5927;&#x5730;&#x9707;&#x628A;&#x91CC;&#x65AF;&#x672C;&#x6BC1;&#x6389;&#x4E86;&#x5143;&#x6C14;&#x3002;&#x90A3;&#x573A;&#x5730;&#x9707;&#x6BC1;&#x6389;&#x4E86;&#x8461;&#x8404;&#x7259;&#x7687;&#x5BA4;&#x5C45;&#x4F4F;&#x4E86;250&#x5E74;&#x7684;&#x91CC;&#x97E6;&#x62C9;&#x5BAB;&#xFF0C;&#x8BA9;&#x5730;&#x9707;&#x4E2D;&#x5E78;&#x5B58;&#x7684;&#x56FD;&#x738B;&#x4F55;&#x585E;&#x4E00;&#x4E16;&#x5F97;&#x4E86;&#x5E7D;&#x95ED;&#x6050;&#x60E7;&#x75C7;&#xFF0C;&#x91CC;&#x97E6;&#x62C9;&#x5BAB;&#x4E5F;&#x5C31;&#x6CA1;&#x518D;&#x91CD;&#x5EFA;&#x3002;&#x73B0;&#x5728;&#x90A3;&#x91CC;&#x6210;&#x4E86;&#x8457;&#x540D;&#x7684;&#x5546;&#x4E1A;&#x5E7F;&#x573A;&#xFF08;&#x53C8;&#x540D;&#x5BAB;&#x6BBF;&#x5E7F;&#x573A;&#xFF09;&#xFF0C;&#x56E0;&#x4E3A;&#x9762;&#x5BF9;&#x6D77;&#x6E7E;&#x7684;&#x5BBD;&#x9614;&#x7F8E;&#x666F;&#x800C;&#x9887;&#x53D7;&#x6E38;&#x5BA2;&#x559C;&#x7231;&#x3002;&#x7EA6;&#x745F;&#x4E00;&#x4E16;&#x9A91;&#x9A6C;&#x7684;&#x96D5;&#x5851;&#x7ACB;&#x5728;&#x5E7F;&#x573A;&#x6B63;&#x4E2D;&#xFF0C;&#x9ED1;&#x9A6C;&#x80A5;&#x5927;&#x7684;&#x5C41;&#x80A1;&#x6B63;&#x5BF9;&#x7740;&#x901A;&#x5411;&#x5546;&#x4E1A;&#x8857;&#x7684;&#x7F57;&#x9A6C;&#x98CE;&#x683C;&#x5927;&#x62F1;&#x95E8;&#x3002;</p>
<p>&#x5947;&#x602A;&#x7684;&#x662F;&#xFF0C;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#x7684;&#x9999;&#x6599;&#x751F;&#x610F;&#x597D;&#x50CF;&#x8DDF;&#x8461;&#x8404;&#x7259;&#x7684;&#x996E;&#x98DF;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x3002;&#x6211;&#x5BF9;&#x8461;&#x8404;&#x7259;&#x98DF;&#x7269;&#x7684;&#x60F3;&#x8C61;&#x4E00;&#x534A;&#x843D;&#x4E86;&#x7A7A;&#xFF0C;&#x8FD9;&#x4E9B;&#x60F3;&#x8C61;&#x662F;&#x51E0;&#x5E74;&#x524D;&#x5728;&#x6FB3;&#x95E8;&#x9020;&#x5C31;&#x7684;&#x5E7B;&#x89C9;&#x3002;&#x5728;&#x6FB3;&#x95E8;&#xFF0C;&#x6211;&#x66FE;&#x5403;&#x8FC7;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x7F8E;&#x5473;&#x7684;&#x5496;&#x55B1;&#x7092;&#x87F9;&#xFF0C;&#x201C;&#x8461;&#x5F0F;&#x70E4;&#x9E21;&#x201D;&#x548C;&#x8461;&#x5F0F;&#x86CB;&#x631E;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x8BF4;&#x9644;&#x8FD1;&#x5C9B;&#x4E0A;&#x8461;&#x8404;&#x7259;&#x98CE;&#x683C;&#x5C0F;&#x5E7F;&#x573A;&#x65C1;&#x83DC;&#x5355;&#x4E30;&#x5BCC;&#x7684;&#x9910;&#x9986;&#x91CC;&#x90A3;&#x4E9B;&#x60CA;&#x559C;&#x3002;&#x4F46;&#x5728;&#x91CC;&#x65AF;&#x672C;&#xFF0C;&#x201C;&#x8461;&#x5F0F;&#x70E4;&#x9E21;&#x201D;&#x53D8;&#x6210;&#x4E86;&#x5927;&#x591A;&#x6570;&#x4F20;&#x7EDF;&#x9910;&#x9986;&#x91CC;&#x70E4;&#x5F97;&#x9ED1;&#x7CCA;&#x7CCA;&#x5E26;&#x7126;&#x5473;&#x7684;&#x9C7C;&#x548C;&#x8089;&#xFF0C;&#x4E0D;&#x52A0;&#x9999;&#x6599;&#xFF0C;&#x5927;&#x5BB6;&#x62FC;&#x547D;&#x5F80;&#x4E0A;&#x5012;&#x6A44;&#x6984;&#x6CB9;&#x548C;&#x76D0;&#x3002;&#x4F3C;&#x4E4E;&#x4E00;&#x767E;&#x5E74;&#x6765;&#x8FD0;&#x56DE;&#x7684;&#x9999;&#x6599;&#x5168;&#x90FD;&#x5356;&#x7ED9;&#x4E86;&#x5916;&#x56FD;&#x4EBA;&#xFF0C;&#x201C;&#x8BA9;&#x4ED6;&#x4EEC;&#x53BB;&#x5403;&#x90A3;&#x4E9B;&#x5947;&#x602A;&#x7684;&#x4E1C;&#x897F;&#x5427;&#x201D;&#x3002;&#x8461;&#x5F0F;&#x86CB;&#x631E;&#x4E5F;&#x662F;&#x7CCA;&#x7684;&#xFF0C;&#x751C;&#x5EA6;&#x8DB3;&#x4EE5;&#x817B;&#x6B7B;&#x4E00;&#x5934;&#x725B;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x5F62;&#x72B6;&#x7684;&#x751C;&#x70B9;&#x90FD;&#x662F;&#x7531;&#x86CB;&#x9EC4;&#x505A;&#x6210;&#xFF0C;&#x53EA;&#x6709;&#x7CCA;&#x548C;&#x4E0D;&#x7CCA;&#x4E24;&#x79CD;&#x533A;&#x522B;&#x3002;</p>
<p>&#x73B0;&#x4EE3;&#x7684;&#x96C5;&#x75DE;&#x9910;&#x9986;&#x98DF;&#x6863;&#xFF0C;&#x6BD4;&#x5982;TimeOut&#x6742;&#x5FD7;&#x63A8;&#x8350;&#x7684;Mercado da Ribeira&#x5E02;&#x573A;&#xFF0C;&#x5012;&#x662F;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E9B;&#x7C7B;&#x4F3C;&#x7C73;&#x5176;&#x6797;&#x9910;&#x5385;&#x7684;&#x83DC;&#x5F0F;&#xFF0C;&#x4F46;&#x4E5F;&#x8DDF;&#x6FB3;&#x95E8;&#x7684;&#x9009;&#x62E9;&#x6CA1;&#x6CD5;&#x6BD4;&#x3002;&#x597D;&#x5728;&#x91CC;&#x65AF;&#x672C;&#x7684;&#x83DC;&#x5E02;&#x573A;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x4E30;&#x5BCC;&#xFF0C;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x52A8;&#x624B;&#x4E70;&#x56DE;&#x6750;&#x6599;&#xFF0C;&#x505A;&#x4E86;&#x4E2D;&#x5F0F;&#x665A;&#x9910;&#xFF1A;&#x9EBB;&#x8FA3;&#x86E4;&#x870A;&#xFF0C;&#x7092;&#x83DC;&#x82B1;&#x548C;&#x6A44;&#x6984;&#x6CB9;&#x76D0;&#x7117;&#x9C7C;&#x3002;&#x9C7C;&#x975E;&#x5E38;&#x9C9C;&#x5AE9;&#xFF0C;&#x9887;&#x4E3A;&#x5B89;&#x6170;&#x3002;&#x6211;&#x4EEC;&#x8FD8;&#x5076;&#x7136;&#x5728;&#x91CC;&#x65AF;&#x672C;&#x65C1;&#x8FB9;&#x7684;&#x5C0F;&#x9547;Costa da Caparica&#x6C34;&#x4EA7;&#x5E97;&#x91CC;&#x4E70;&#x5230;&#x4E86;&#x9E45;&#x9888;&#x85E4;&#x58F6;&#x3002;&#x8FD9;&#x79CD;&#x50CF;&#x5C0F;&#x578B;&#x6D77;&#x602A;&#x4E00;&#x6837;&#x7F8E;&#x5F97;&#x602A;&#x5F02;&#x7684;&#x8D1D;&#x7C7B;&#xFF0C;&#x4E00;&#x5934;&#x8FDE;&#x5728;&#x5E06;&#x5E03;&#x4E00;&#x6837;&#x7684;&#x5C0F;&#x7BA1;&#x5B50;&#x4E0A;&#xFF0C;&#x62D4;&#x51FA;&#x6765;&#x5C31;&#x662F;&#x9C9C;&#x5AE9;&#x591A;&#x6C41;&#x7684;&#x8D1D;&#x8089;&#x3002;&#x636E;&#x8BF4;&#x8FD9;&#x79CD;&#x7F8E;&#x5473;&#x73B0;&#x5728;&#x56E0;&#x4E3A;&#x592A;&#x53D7;&#x6B22;&#x8FCE;&#xFF0C;&#x6570;&#x91CF;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x4E86;&#x3002;&#x5728;&#x897F;&#x73ED;&#x7259;&#x80FD;&#x5356;&#x5230;&#x4E0A;&#x767E;&#x6B27;&#x5143;&#x4E00;&#x516C;&#x65A4;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x91C7;&#x8D2D;&#x5355;&#x4EF7;&#x53EA;&#x9700;22&#x6B27;&#x5143;&#x3002;&#x90A3;&#x662F;&#x91CC;&#x65AF;&#x672C;&#x4E4B;&#x884C;&#x6700;&#x8BA9;&#x4EBA;&#x632F;&#x594B;&#x7684;&#x98DF;&#x7269;&#x4E86;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x8FBE;&#x4F3D;&#x9A6C;&#x4F2F;&#x7235;&#x3002;&#x6211;&#x6CA1;&#x6709;&#x8BFB;&#x8FC7;&#x8D3E;&#x6885;&#x58EB;&#x7528;30&#x5E74;&#x65F6;&#x95F4;&#x5199;&#x6210;&#x7684;&#x6C11;&#x65CF;&#x53F2;&#x8BD7;&#x300A;&#x8DEF;&#x6D4E;&#x5854;&#x5C3C;&#x4E9A;&#x4EBA;&#x4E4B;&#x6B4C;&#x300B;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5B83;&#x662F;&#x600E;&#x4E48;&#x63CF;&#x5199;&#x8FBE;&#x4F3D;&#x9A6C;&#x63A2;&#x9669;&#x8DEF;&#x4E0A;&#x90A3;&#x4E9B;&#x4E0D;&#x4F53;&#x9762;&#x7684;&#x65F6;&#x523B;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#x5176;&#x4ED6;&#x7684;&#x53F2;&#x4E66;&#x66F4;&#x8BDA;&#x5B9E;&#x5730;&#x8BB0;&#x8F7D;&#x4E86;&#x8FD9;&#x4E9B;&#x7A98;&#x5883;&#xFF1A;&#x4ED6;&#x5047;&#x626E;&#x6210;&#x7A46;&#x65AF;&#x6797;&#x53BB;&#x4F1A;&#x89C1;&#x83AB;&#x6851;&#x6BD4;&#x514B;&#x7684;&#x82CF;&#x4E39;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x62FF;&#x4E0D;&#x51FA;&#x4EC0;&#x4E48;&#x9002;&#x5B9C;&#x7684;&#x793C;&#x7269;&#xFF0C;&#x5F15;&#x53D1;&#x4E86;&#x5F53;&#x5730;&#x4EBA;&#x6000;&#x7591;&#xFF0C;&#x593A;&#x8DEF;&#x800C;&#x9003;&#x7684;&#x8FBE;&#x4F3D;&#x9A6C;&#x8239;&#x961F;&#x5728;&#x79BB;&#x5F00;&#x6E2F;&#x53E3;&#x65F6;&#xFF0C;&#x6C14;&#x6025;&#x8D25;&#x574F;&#x5730;&#x5411;&#x57CE;&#x5E02;&#x5F00;&#x4E86;&#x51E0;&#x70AE;&#xFF1B;&#x5728;&#x80AF;&#x5C3C;&#x4E9A;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x8865;&#x7ED9;&#x5DF2;&#x7ECF;&#x5341;&#x5206;&#x7A98;&#x8FEB;&#xFF0C;&#x8239;&#x961F;&#x7D22;&#x6027;&#x63A0;&#x593A;&#x4E86;&#x963F;&#x62C9;&#x4F2F;&#x4EBA;&#x7684;&#x5546;&#x8239;&#xFF1B;&#x5728;&#x5370;&#x5EA6;&#x7684;&#x9999;&#x6599;&#x4E4B;&#x57CE;&#x5361;&#x5229;&#x5E93;&#x7279;&#xFF08;&#x4ECA;&#x5929;&#x7684;&#x79D1;&#x6CFD;&#x79D1;&#x5FB7;&#xFF09;&#xFF0C;&#x56FD;&#x738B;&#x624E;&#x83AB;&#x6797;&#x4EE5;&#x4F20;&#x7EDF;&#x793C;&#x4EEA;&#x6B22;&#x8FCE;&#x4E86;&#x8239;&#x961F;&#xFF0C;3000&#x6B66;&#x88C5;&#x7684;&#x5948;&#x5C14;&#x4EBA;&#x6E38;&#x884C;&#x5217;&#x9635;&#xFF0C;&#x4F46;&#x5728;&#x5230;&#x8FBE;&#x56FD;&#x738B;&#x9762;&#x524D;&#x65F6;&#xFF0C;&#x8FBE;&#x4F3D;&#x9A6C;&#x5448;&#x4E0A;&#x7684;&#x793C;&#x7269;&#x5374;&#x592A;&#x8FC7;&#x5BD2;&#x9178;&#xFF08;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x5E03;&#x6599;&#x3001;&#x5E3D;&#x5B50;&#x3001;&#x7CD6;&#x6CB9;&#x548C;&#x8702;&#x871C;&#xFF09;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5370;&#x5EA6;&#x4EBA;&#x6000;&#x7591;&#x4ED6;&#x5E76;&#x4E0D;&#x662F;&#x8461;&#x8404;&#x7259;&#x7279;&#x4F7F;&#xFF0C;&#x800C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E2A;&#x666E;&#x901A;&#x6D77;&#x76D7;&#x3002;&#x56FD;&#x738B;&#x8981;&#x6C42;&#x8FBE;&#x4F3D;&#x9A6C;&#x548C;&#x666E;&#x901A;&#x5546;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x7528;&#x9EC4;&#x91D1;&#x4ED8;&#x5173;&#x7A0E;&#xFF0C;&#x8FD9;&#x53C8;&#x60F9;&#x607C;&#x4E86;&#x9A84;&#x50B2;&#x7684;&#x8461;&#x8404;&#x7259;&#x8239;&#x957F;&#x3002;&#x4F5C;&#x4E3A;&#x62A5;&#x590D;&#xFF0C;&#x4ED6;&#x7ED1;&#x67B6;&#x4E86;&#x51E0;&#x4E2A;&#x5948;&#x5C14;&#x4EBA;&#x548C;16&#x4E2A;&#x6E14;&#x6C11;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E9B;&#x884C;&#x5F84;&#x8DDF;&#x540E;&#x6765;&#x7684;&#x897F;&#x73ED;&#x7259;&#x4EBA;&#x548C;&#x82F1;&#x56FD;&#x4EBA;&#x5BF9;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x5C60;&#x6740;&#x76F8;&#x6BD4;&#xFF0C;&#x53EA;&#x80FD;&#x7B97;&#x662F;&#x5C0F;&#x6253;&#x5C0F;&#x95F9;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x5E1D;&#x56FD;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x9601;&#x697C;&#x91CC;&#x7684;&#x7070;&#x5C18;&#x548C;&#x5C38;&#x4F53;&#x3002;&#x5728;&#x4ECA;&#x5929;&#xFF0C;&#x897F;&#x73ED;&#x7259;&#x4EBA;&#x54E5;&#x4F26;&#x5E03;&#x8239;&#x957F;&#x7684;&#x540D;&#x5B57;&#x6BD4;&#x8FBE;&#x4F3D;&#x9A6C;&#x66F4;&#x4E3A;&#x4EBA;&#x6240;&#x77E5;&#xFF0C;&#x800C;&#x4E16;&#x754C;&#x4E5F;&#x591A;&#x534A;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;15&#x4E16;&#x7EAA;&#x6700;&#x5148;&#x5F00;&#x59CB;&#x8DE8;&#x592A;&#x5E73;&#x6D0B;&#x8D29;&#x5974;&#x8D38;&#x6613;&#x7684;&#x56FD;&#x5BB6;&#x4E0D;&#x662F;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x800C;&#x662F;&#x8461;&#x8404;&#x7259;&#x3002;&#x8461;&#x8404;&#x7259;&#x8FC7;&#x65E9;&#x7684;&#x8870;&#x843D;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x505A;&#x9519;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x662F;&#x540E;&#x6765;&#x7684;&#x7ADE;&#x4E89;&#x8005;&#x66F4;&#x65E0;&#x60C5;&#x3001;&#x5F3A;&#x5927;&#x3001;&#x673A;&#x5236;&#x5B8C;&#x5584;&#xFF0C;&#x4E5F;&#x8FD0;&#x6C14;&#x66F4;&#x597D;&#x3002;&#x8F89;&#x714C;&#x8FD8;&#x672A;&#x53CA;&#x5145;&#x5206;&#x70AB;&#x8000;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x5728;&#x90A3;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x518D;&#x4E5F;&#x4E0D;&#x80FD;&#x7528;&#x6B96;&#x6C11;&#x8005;&#x7684;&#x50B2;&#x6162;&#x6765;&#x516C;&#x5F00;&#x8BB2;&#x8FF0;&#xFF0C;&#x800C;&#x53EA;&#x80FD;&#x52A0;&#x4E0A;&#x540E;&#x6B96;&#x6C11;&#x65F6;&#x4EE3;&#x7684;&#x53CD;&#x7701;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x8461;&#x8404;&#x7259;&#x5B81;&#x613F;&#x4FDD;&#x6301;&#x6C89;&#x9ED8;&#xFF0C;&#x53EA;&#x5728;&#x5B83;&#x7684;&#x535A;&#x7269;&#x9986;&#x91CC;&#x5BF9;&#x540C;&#x60C5;&#x7684;&#x6E38;&#x5BA2;&#x4F4E;&#x58F0;&#x5600;&#x5495;&#x3002;</p>
<p>&#x6211;&#x5728;&#x7CBE;&#x81F4;&#x5982;&#x7FFB;&#x7CD6;&#x86CB;&#x7CD5;&#x7684;&#x70ED;&#x7F57;&#x5C3C;&#x83AB;&#x65AF;&#x4FEE;&#x9053;&#x9662;&#x91CC;&#x53C8;&#x89C1;&#x5230;&#x4E86;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#xFF0C;&#x900F;&#x5F7B;&#x7684;&#x9633;&#x5149;&#x628A;&#x4FEE;&#x9053;&#x9662;&#x7684;&#x77F3;&#x5899;&#x7167;&#x5F97;&#x50CF;&#x8C61;&#x7259;&#x96D5;&#x5851;&#x4E00;&#x822C;&#xFF0C;&#x589E;&#x52A0;&#x4E86;&#x5947;&#x5999;&#x7684;&#x4E0D;&#x771F;&#x5B9E;&#x611F;&#x3002;&#x4FEE;&#x9053;&#x9662;&#x662F;1501&#x5E74;&#x7531;&#x56FD;&#x738B;&#x66FC;&#x52AA;&#x57C3;&#x5C14;&#x4E00;&#x4E16;&#x4E0B;&#x4EE4;&#x5F00;&#x59CB;&#x4FEE;&#x5EFA;&#x7684;&#xFF0C;&#x5386;&#x65F6;&#x767E;&#x5E74;&#x5B8C;&#x6210;&#x3002;1755&#x5E74;&#x906D;&#x5230;&#x5927;&#x5730;&#x9707;&#x7684;&#x6BC1;&#x574F;&#xFF0C;&#x5E78;&#x800C;&#x57FA;&#x672C;&#x4FEE;&#x590D;&#x3002;&#x5EFA;&#x9020;&#x7684;&#x5DE8;&#x989D;&#x8D44;&#x91D1;&#xFF08;&#x6BCF;&#x5E74;70&#x516C;&#x65A4;&#x9EC4;&#x91D1;&#xFF09;&#x6765;&#x81EA;&#x4E9A;&#x975E;&#x8D38;&#x6613;&#x6536;&#x5165;&#x7684;5%&#x7A0E;&#x6536;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8FBE;&#x4F3D;&#x9A6C;&#x5F00;&#x62D3;&#x7684;&#x8D22;&#x5BCC;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x7ECF;&#x8FC7;&#x5EFA;&#x7B51;&#x5E08;&#x8FEA;&#x5965;&#x6208;&#xB7;&#x5FB7;&#xB7;&#x6CE2;&#x4F0A;&#x5854;&#x5361;&#xFF08;Diogo de Boitaca&#xFF09;&#x7684;&#x624B;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x5EA7;&#x96D5;&#x7422;&#x7E41;&#x590D;&#x7684;&#x5947;&#x5999;&#x6BBF;&#x5802;&#xFF0C;&#x56DE;&#x5ECA;&#x548C;&#x5185;&#x5916;&#x5899;&#x58C1;&#x4E0A;&#x5E03;&#x6EE1;&#x822A;&#x6D77;&#x6545;&#x4E8B;&#x7684;&#x60F3;&#x8C61;&#xFF1A;&#x7F06;&#x7EF3;&#x548C;&#x8239;&#x8235;&#x7EC4;&#x6210;&#x7684;&#x73B2;&#x73D1;&#x62F1;&#x95E8;&#x548C;&#x62F1;&#x9876;&#x3001;&#x77F3;&#x7070;&#x5CA9;&#x7816;&#x96D5;&#x6EE1;&#x6D77;&#x602A;&#x548C;&#x82B1;&#x6735;&#x3001;&#x5E06;&#x8239;&#x548C;&#x6D77;&#x8349;&#x2026;&#x2026;&#x65E0;&#x8BBA;&#x4ECE;&#x54EA;&#x4E2A;&#x89D2;&#x5EA6;&#x770B;&#x53BB;&#xFF0C;&#x5B83;&#x90FD;&#x50CF;&#x4E00;&#x4E2A;&#x524D;&#x57FA;&#x7763;&#x6559;&#x65F6;&#x4EE3;&#x795E;&#x8BDD;&#x5267;&#x7684;&#x821E;&#x53F0;&#xFF0C;&#x7CC5;&#x5408;&#x4E86;&#x5370;&#x5EA6;&#x53E4;&#x5EFA;&#x7B51;&#x548C;&#x54E5;&#x7279;&#x5EFA;&#x7B51;&#x98CE;&#x683C;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x5145;&#x6EE1;&#x6D53;&#x91CD;&#x7684;&#x5F02;&#x6559;&#x5F92;&#x8272;&#x5F69;&#x3002;&#x4E0D;&#x8FC7;&#x90A3;&#x5DF2;&#x7ECF;&#x662F;&#x542F;&#x8499;&#x65F6;&#x4EE3;&#xFF0C;&#x5F97;&#x5230;&#x4E86;&#x5927;&#x7B14;&#x8D44;&#x52A9;&#x7684;&#x6559;&#x4F1A;&#x5BF9;&#x6B64;&#x4E5F;&#x6BEB;&#x65E0;&#x5F02;&#x8BAE;&#xFF0C;&#x8FD9;&#x79CD;&#x6D6A;&#x6F2B;&#x7684;&#x5EFA;&#x7B51;&#x98CE;&#x683C;&#x540E;&#x6765;&#x4EE5;&#x56FD;&#x738B;&#x66FC;&#x52AA;&#x57C3;&#x5C14;&#x7684;&#x540D;&#x5B57;&#x547D;&#x540D;&#x3002;</p>
<p>&#x5728;&#x4FEE;&#x9053;&#x9662;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x5385;&#xFF0C;&#x6211;&#x82B1;&#x4E86;20&#x6765;&#x5206;&#x949F;&#x4ED4;&#x7EC6;&#x770B;&#x4E86;15&#x4E16;&#x7EAA;&#x81F3;&#x4ECA;&#x8461;&#x8404;&#x7259;&#x3001;&#x6B27;&#x6D32;&#x548C;&#x4E16;&#x754C;&#x5386;&#x53F2;&#x5927;&#x4E8B;&#x8BB0;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x4E30;&#x5BCC;&#x7684;&#x65F6;&#x95F4;&#x8F74;&#x4E0A;&#xFF0C;&#x5236;&#x4F5C;&#x8005;&#x4EE5;&#x72EC;&#x7279;&#x7684;&#x65B9;&#x5F0F;&#x9009;&#x53D6;&#x4E86;&#x5168;&#x7403;&#x5386;&#x53F2;&#x5927;&#x4E8B;&#x4EF6;&#x3002;1527&#x5E74;&#x5FB7;&#x56FD;&#x548C;&#x897F;&#x73ED;&#x7259;&#x519B;&#x961F;&#x6D17;&#x52AB;&#x7F57;&#x9A6C;&#x3001;1528&#x5E74;&#x4E2D;&#x56FD;&#x54F2;&#x5B66;&#x5BB6;&#x738B;&#x9633;&#x660E;&#x53BB;&#x4E16;&#x548C;1543&#x5E74;&#x8461;&#x8404;&#x7259;&#x4EBA;&#x9996;&#x6B21;&#x62B5;&#x8FBE;&#x65E5;&#x672C;&#x90FD;&#x662F;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x6CD5;&#x56FD;&#x5165;&#x4FB5;&#x8461;&#x8404;&#x7259;&#x3001;&#x82F1;&#x56FD;&#x519B;&#x961F;&#x5BF9;&#x8461;&#x8404;&#x7259;&#x5EFA;&#x7B51;&#x7684;&#x7834;&#x574F;&#x3001;&#x65E5;&#x672C;&#x6392;&#x6324;&#x8FEB;&#x5BB3;&#x8461;&#x8404;&#x7259;&#x4FA8;&#x6C11;&#x90FD;&#x88AB;&#x8BB0;&#x5F55;&#x5728;&#x6848;&#xFF0C;&#x4F46;&#x5374;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x5173;&#x4E8E;&#x8461;&#x8404;&#x7259;&#x5728;&#x6B96;&#x6C11;&#x5730;&#x6076;&#x884C;&#x7684;&#x8BB0;&#x5F55;&#x3002;&#x5236;&#x4F5C;&#x8005;&#x5BF9;20&#x4E16;&#x7EAA;&#x8461;&#x8404;&#x7259;&#x7684;&#x653F;&#x6CBB;&#x52A8;&#x8361;&#x548C;&#x72EC;&#x88C1;&#x653F;&#x5E9C;&#x7684;&#x8FEB;&#x5BB3;&#x5E76;&#x65E0;&#x56DE;&#x907F;&#xFF0C;&#x4F46;&#x5728;&#x5BF9;&#x4E00;&#x4E9B;20&#x4E16;&#x7EAA;&#x77E5;&#x540D;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#x7684;&#x56DE;&#x987E;&#x4E2D;&#x5374;&#x5145;&#x6EE1;&#x4E86;&#x7A7A;&#x6D1E;&#x7684;&#x6EA2;&#x7F8E;&#x4E4B;&#x8F9E;&#xFF0C;&#x4E00;&#x79CD;&#x4E3A;&#x5C0A;&#x8005;&#x8BB3;&#x7684;&#x51B3;&#x7EDD;&#x6001;&#x5EA6;&#x3002;&#x8BED;&#x8A00;&#x66F2;&#x6298;&#x3001;&#x8DF3;&#x8DC3;&#x5730;&#x56DE;&#x907F;&#x7740;&#x5386;&#x53F2;&#xFF0C;&#x4E5F;&#x56DE;&#x907F;&#x7740;&#x5F53;&#x4E0B;&#x4E0D;&#x666F;&#x6C14;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x9690;&#x9690;&#x5730;&#x6D41;&#x9732;&#x51FA;&#x201C;&#x672C;&#x5E94;&#x5982;&#x662F;&#x201D;&#x7684;&#x5931;&#x671B;&#x3002;</p>
<h2>3.&#x8BD7;&#x4EBA;&#x548C;&#x72EC;&#x88C1;&#x8005;</h2>
<p>&#x5728;&#x4FEE;&#x9053;&#x9662;&#x7684;&#x56DE;&#x5ECA;&#x91CC;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x53D1;&#x73B0;&#x8BFA;&#x8D1D;&#x5C14;&#x6842;&#x51A0;&#x8BD7;&#x4EBA;&#x8D39;&#x5C14;&#x5357;&#x591A;.&#x4F69;&#x7D22;&#x963F;&#x7684;&#x5893;&#x5730;&#xFF0C;&#x4E00;&#x5757;&#x9970;&#x4EE5;&#x94A2;&#x7247;&#x7684;&#x957F;&#x65B9;&#x5F62;&#x77F3;&#x67F1;&#x5893;&#x7891;&#xFF0C;&#x7B80;&#x6D01;&#x7684;&#x4ECB;&#x7ECD;&#x3002;&#x4F69;&#x7D22;&#x963F;&#x7684;&#x300A;&#x60F6;&#x7136;&#x5F55;&#x300B;&#xFF0C;&#x5728;&#x538B;&#x6291;&#x548C;&#x5E7B;&#x706D;&#x4E4B;&#x4E0B;&#x5BF9;&#x65E0;&#x540D;&#x5C0F;&#x4EBA;&#x7269;&#x7684;&#x540C;&#x60C5;&#xFF08;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x4ED6;&#x8BD7;&#x610F;&#x7684;&#x81EA;&#x601C;&#x548C;&#x54C0;&#x53F9;&#xFF09;&#x66FE;&#x6253;&#x52A8;&#x4E86;&#x540C;&#x6837;&#x60F6;&#x7136;&#x7684;20&#x6765;&#x5C81;&#x7684;&#x6211;&#x3002;&#x4ED6;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#x7684;&#x8BD7;&#x7ECF;&#x5E38;&#x8BA9;&#x6211;&#x7591;&#x60D1;&#x8FD9;&#x76DB;&#x540D;&#x4F55;&#x81F3;&#xFF0C;&#x4F46;&#x4ED6;&#x7684;&#x6563;&#x6587;&#x5374;&#x8BDA;&#x6073;&#x800C;&#x6709;&#x8BD7;&#x610F;&#xFF0C;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x75DB;&#x5207;&#x548C;&#x4E0D;&#x53EF;&#x8A00;&#x660E;&#x7684;&#x6E34;&#x671B;&#xFF1A;&#x201C;&#x5974;&#x5F79;&#x662F;&#x751F;&#x6D3B;&#x7684;&#x552F;&#x4E00;&#x6CD5;&#x5F8B;&#x2026;&#x2026;&#x6CA1;&#x6709;&#x9020;&#x53CD;&#x6216;&#x8005;&#x53E6;&#x6C42;&#x5E87;&#x62A4;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x751F;&#x6765;&#x5C31;&#x662F;&#x52AA;&#x529B;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x540E;&#x6765;&#x6210;&#x4E3A;&#x52AA;&#x529B;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x5219;&#x662F;&#x5F3A;&#x5236;&#x4E4B;&#x4E0B;&#x88AB;&#x8FEB;&#x4E3A;&#x5974;&#x3002;&#x6211;&#x4EEC;&#x6240;&#x6709;&#x4EBA;&#x5BF9;&#x81EA;&#x7531;&#x602F;&#x61E6;&#x7684;&#x7231;&#xFF0C;&#x662F;&#x65E0;&#x53EF;&#x8FA9;&#x9A73;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x8BC1;&#x660E;&#x6211;&#x4EEC;&#x7684;&#x5974;&#x96B6;&#x751F;&#x6D3B;&#x662F;&#x5982;&#x4F55;&#x4E0E;&#x6211;&#x4EEC;&#x822C;&#x914D;&#x2014;&#x2014;&#x56E0;&#x4E3A;&#x4E00;&#x65E6;&#x81EA;&#x7531;&#x964D;&#x4E34;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x5168;&#x4F1A;&#x5C06;&#x5176;&#x5F53;&#x4F5C;&#x4E00;&#x4EF6;&#x592A;&#x65B0;&#x9C9C;&#x3001;&#x592A;&#x5947;&#x602A;&#x7684;&#x4E1C;&#x897F;&#x800C;&#x907F;&#x4E4B;&#x4E0D;&#x53CA;&#x3002;&#x201C;&#x4ED6;&#x9003;&#x907F;&#x4EBA;&#x95F4;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x5411;&#x5185;&#x5FC3;&#x548C;&#x6587;&#x5B66;&#x65E0;&#x9650;&#x62D3;&#x5C55;&#x3002;
<img src="/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD1/portugal03.png" alt="portugal03 pic">
&#x4F69;&#x7D22;&#x963F;&#x751F;&#x5728;&#x9769;&#x547D;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x6B7B;&#x4E8E;&#x72EC;&#x88C1;&#x5E74;&#x4EE3;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x7F9E;&#x602F;&#x800C;&#x5FE7;&#x90C1;&#x7684;&#x5916;&#x4EA4;&#x5B98;&#x7EE7;&#x5B50;&#x5E76;&#x4E0D;&#x5173;&#x5FC3;&#x65F6;&#x4EE3;&#x7684;&#x6D2A;&#x6D41;&#x3002;&#x4ED6;&#x538C;&#x6076;&#x4ED6;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x5E0C;&#x671B;&#x56DE;&#x5230;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x8FC7;&#x53BB;&#xFF0C;&#x6216;&#x8005;&#x541B;&#x4E3B;&#x4E13;&#x5236;&#xFF0C;&#x6216;&#x8005;&#x4EC0;&#x4E48;&#x5176;&#x4ED6;&#x7684;&#x4EBA;&#x95F4;&#x3002;&#x4ED6;&#x7684;&#x8BD7;&#x6B4C;&#x548C;&#x5199;&#x4F5C;&#x805A;&#x7126;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x865A;&#x5E7B;&#x4E16;&#x754C;&#xFF0C;&#x4ED6;&#x7684;&#x5FEB;&#x4E50;&#x76EE;&#x524D;&#x770B;&#x6765;&#x4EC5;&#x9650;&#x4E8E;&#x4ED6;&#x72EC;&#x81EA;&#x5728;&#x201C;&#x5DF4;&#x897F;&#x4EBA;&#x201D;&#x5496;&#x5561;&#x9986;&#x5EA6;&#x8FC7;&#x7684;&#x5B81;&#x9759;&#x65F6;&#x5149;&#x3002;&#x4ED6;&#x521B;&#x9020;&#x7684;&#x51E0;&#x4E2A;&#x6587;&#x5B66;&#x520A;&#x7269;&#x2014;&#x2014;&#x300A;&#x6D41;&#x653E;&#x300B;&#x3001;&#x300A;&#x8461;&#x8404;&#x7259;&#x672A;&#x6765;&#x4E3B;&#x4E49;&#x300B;&#x548C;&#x300A;&#x5965;&#x5C14;&#x83F2;&#x4E4C;&#x300B;&#x90FD;&#x76F8;&#x5F53;&#x77ED;&#x547D;&#xFF0C;&#x867D;&#x7136;&#x540E;&#x6765;&#x5B83;&#x4EEC;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x5F71;&#x54CD;&#x6DF1;&#x8FDC;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x573A;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x6587;&#x5B66;&#x8FD0;&#x52A8;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x5C31;&#x50CF;&#x5173;&#x4E8E;&#x8461;&#x8404;&#x7259;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x8FD9;&#x4E9B;&#x6587;&#x5B66;&#x8FD0;&#x52A8;&#x4E5F;&#x4E0D;&#x4E3A;&#x4E16;&#x4EBA;&#x719F;&#x77E5;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x79BB;&#x201C;&#x5DF4;&#x897F;&#x4EBA;&#x201D;&#x5496;&#x5561;&#x9986;&#x4E0D;&#x8FDC;&#x3002;&#x7A7F;&#x8FC7;&#x5E0C;&#x4E9A;&#x591A;&#x5E7F;&#x573A;&#xFF0C;&#x8EB2;&#x5F00;&#x53EE;&#x5F53;&#x4F5C;&#x54CD;&#x7684;&#x6709;&#x8F68;&#x7535;&#x8F66;&#xFF0C;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x5496;&#x5561;&#x9986;&#x524D;&#x4F69;&#x7D22;&#x963F;&#x7684;&#x9752;&#x94DC;&#x50CF;&#xFF0C;&#x7FD8;&#x7740;&#x817F;&#xFF0C;&#x76EE;&#x5149;&#x70AF;&#x70AF;&#x5730;&#x770B;&#x7740;&#x524D;&#x65B9;&#x3002;&#x5982;&#x679C;&#x4F69;&#x7D22;&#x963F;&#x751F;&#x524D;&#x770B;&#x5230;&#x8FD9;&#x5C0A;&#x5851;&#x50CF;&#xFF0C;&#x4E00;&#x5B9A;&#x5C34;&#x5C2C;&#x5F97;&#x65E0;&#x5730;&#x81EA;&#x5BB9;&#x3002;&#x6211;&#x5750;&#x5728;&#x4ED6;&#x8EAB;&#x8FB9;&#x559D;&#x4E86;&#x676F;&#x8336;&#xFF0C;&#x60F3;&#x8C61;&#x4ED6;&#x5E26;&#x7740;&#x56FA;&#x6267;&#x51B3;&#x7EDD;&#x7684;&#x654F;&#x611F;&#x548C;&#x5BC2;&#x5BDE;&#xFF0C;&#x62D2;&#x7EDD;&#x7231;&#x60C5;&#xFF0C;&#x62D2;&#x7EDD;&#x8363;&#x8A89;&#xFF0C;&#x751A;&#x81F3;&#x62D2;&#x7EDD;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x7F16;&#x9020;&#x81EA;&#x5DF1;&#x60F3;&#x8C61;&#x7684;&#x670B;&#x53CB;&#x3002;&#x201C;&#x6211;&#x4E3A;&#x4ED6;&#x4EEC;&#x7F16;&#x9020;&#x51FA;&#x59D3;&#x540D;&#x3001;&#x8EAB;&#x4E16;,&#x60F3;&#x50CF;&#x51FA;&#x4ED6;&#x4EEC;&#x7684;&#x6837;&#x5B50;&#x2014;&#x2014;&#x8138;&#x5B54;&#x3001;&#x8EAB;&#x6750;&#x3001;&#x8863;&#x7740;&#x3001;&#x98CE;&#x5EA6;&#x2014;&#x2014;&#x6211;&#x4F1A;&#x7ACB;&#x5373;&#x770B;&#x5230;&#x4ED6;&#x4EEC;&#x5C31;&#x7AD9;&#x5728;&#x6211;&#x7684;&#x9762;&#x524D;&#x3002;&#x201D;&#x4F46;&#x662F;&#xFF0C;&#x5E78;&#x800C;&#x518D;&#x5B64;&#x72EC;&#x7684;&#x4F5C;&#x5BB6;&#xFF0C;&#x5728;&#x4EBA;&#x4E16;&#x95F4;&#x90FD;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x3002;&#x548C;&#x5361;&#x592B;&#x5361;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x4F2A;&#x88C5;&#x6210;&#x5C0F;&#x804C;&#x5458;&#x7684;&#x8BD7;&#x4EBA;&#x548C;&#x4F5C;&#x5BB6;&#xFF0C;&#x548C;&#x5361;&#x592B;&#x5361;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x53BB;&#x4E16;&#x540E;&#x7559;&#x4E0B;&#x7684;&#x4E24;&#x4E07;&#x4E03;&#x5343;&#x4EF6;&#x4F5C;&#x54C1;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x9760;&#x4ED6;&#x7684;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x8DEF;&#x6613;&#x65AF;&#xB7;&#x5FB7;&#xB7;&#x8499;&#x5854;&#x5C14;&#x6C83;&#x6574;&#x7406;&#x51FA;&#x7248;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x5C31;&#x662F;&#x5728;&#x90A3;&#x9EC4;&#x8272;&#x7684;&#x3001;&#x88C5;&#x9970;&#x6F02;&#x4EAE;&#x6728;&#x677F;&#x7684;&#x6709;&#x8F68;&#x7535;&#x8F66;&#x65C1;&#x6F20;&#x89C6;&#x4E86;&#x6574;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x7535;&#x8F66;&#x5728;&#x591C;&#x8272;&#x91CC;&#x9A76;&#x5411;&#x5C71;&#x9876;&#xFF0C;&#x4ECE;&#x57C3;&#x83F2;&#x5C14;&#x8BBE;&#x8BA1;&#x7684;&#x526A;&#x7EB8;&#x7AE5;&#x8BDD;&#x822C;&#x7684;&#x7535;&#x68AF;&#x540E;&#x9762;&#x7684;&#x5C71;&#x5761;&#x9A76;&#x8FC7;&#xFF0C;&#x5C31;&#x50CF;&#x5B83;&#x4EEC;&#x4ECE;&#x8428;&#x62C9;&#x67E5;&#x65F6;&#x4EE3;&#x5F00;&#x59CB;&#x5C31;&#x505A;&#x7684;&#x90A3;&#x6837;&#x3002;</p>
<p>&#x81EA;&#x79F0;&#x4E3A; &#x201C;&#x5929;&#x4E3B;&#x6559;&#x6700;&#x540E;&#x7684;&#x5929;&#x4F7F;&#x201C;&#x7684;&#x72EC;&#x88C1;&#x8005;&#x8428;&#x62C9;&#x67E5;&#x4E5F;&#x662F;&#x4E2A;&#x795E;&#x5947;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x4ECE;1932&#x5E74;&#x63A5;&#x8FC7;&#x4E00;&#x7247;&#x6DF7;&#x4E71;&#x7684;&#x8461;&#x8404;&#x7259;&#xFF0C;&#x6210;&#x4E3A;&#x603B;&#x7406;&#xFF0C;&#x5230;1968&#x5E74;&#x75C5;&#x5012;&#x9000;&#x6743;&#x3002;&#x4ED6;&#x6709;&#x4E00;&#x4F4D;&#x4E3B;&#x7BA1;&#x5BA3;&#x4F20;&#x7684;&#x624B;&#x4E0B;&#xFF0C;&#x5B89;&#x4E1C;&#x5C3C;&#x5965;&#xB7;&#x8D39;&#x7F57;&#xFF0C;&#x662F;&#x4F69;&#x7D22;&#x963F;&#x7684;&#x5BC6;&#x53CB;&#x3002;&#x8D39;&#x7F57;&#x9F13;&#x52B1;&#x4F69;&#x7D22;&#x963F;&#x53C2;&#x52A0;&#x4E86;&#x5168;&#x56FD;&#x5BA3;&#x4F20;&#x59D4;&#x5458;&#x4F1A;&#x7EC4;&#x7EC7;&#x7684;&#x8BD7;&#x6B4C;&#x6BD4;&#x8D5B;&#xFF0C;&#x8BA9;&#x4ED6;&#x7684;&#x8BD7;&#x300A;&#x97F3;&#x8BAF;&#x300B;&#x83B7;&#x5F97;&#x4E86;&#x4E8C;&#x7B49;&#x5956;&#xFF0C;&#x83B7;&#x5956;&#x7406;&#x7531;&#x662F;&#x91CC;&#x9762;&#x201C;&#x5F3A;&#x70C8;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x60C5;&#x611F;&#x201D;&#x3002;&#x4F46;&#x8428;&#x62C9;&#x67E5;&#x53EF;&#x80FD;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x4F69;&#x7D22;&#x963F;&#x90A3;&#x4E9B;&#x53CD;&#x5BF9;&#x4ED6;&#x4E3B;&#x5F20;&#x7684;&#x201C;&#x65B0;&#x56FD;&#x5BB6;&#x201D;&#x7684;&#x8BD7;&#x90E8;&#x5206;&#x56E0;&#x4E3A;&#x4E25;&#x683C;&#x7684;&#x4E66;&#x62A5;&#x5BA1;&#x67E5;&#x5236;&#x5EA6;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x51FA;&#x7248;&#x3002;</p>
<p>&#x72EC;&#x88C1;&#x8005;&#x548C;&#x8BD7;&#x4EBA;&#x4E4B;&#x95F4;&#x76F8;&#x4E92;&#x538C;&#x5026;&#x548C;&#x6F20;&#x89C6;&#xFF0C;&#x64E6;&#x80A9;&#x800C;&#x8FC7;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x5374;&#x6709;&#x7740;&#x4E0D;&#x613F;&#x627F;&#x8BA4;&#x7684;&#x76F8;&#x4F3C;&#x4E4B;&#x5904;&#xFF1A;&#x548C;&#x4F69;&#x7D22;&#x963F;&#x4E00;&#x6837;&#xFF0C;&#x8428;&#x62C9;&#x67E5;&#x4E5F;&#x7EC8;&#x8EAB;&#x672A;&#x5A5A;&#xFF08;&#x4F46;&#x4ED6;&#x7684;&#x7406;&#x7531;&#x662F;&#x201C;&#x4E3A;&#x4E86;&#x5168;&#x529B;&#x6CBB;&#x7406;&#x56FD;&#x5BB6;&#x201D;&#xFF09;&#xFF1B;&#x4ED6;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x535A;&#x89C8;&#x7FA4;&#x4E66;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#xFF0C;&#x8FD8;&#x66FE;&#x662F;&#x79D1;&#x82F1;&#x5E03;&#x62C9;&#x5927;&#x5B66;&#x653F;&#x6CBB;&#x5B66;&#x6559;&#x6388;&#xFF1B;&#x4ED6;&#x4E5F;&#x4E60;&#x60EF;&#x4E8E;&#x6DF1;&#x5C45;&#x7B80;&#x51FA;&#xFF0C;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x72EC;&#x5904;&#xFF0C;&#x7231;&#x597D;&#x8BB0;&#x5F55;&#x548C;&#x5206;&#x6790;&#x4EE5;&#x53CA;&#x51A5;&#x60F3;&#xFF1B;&#x4ECE;&#x7167;&#x7247;&#x4E0A;&#x770B;&#xFF0C;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x8FDE;&#x7A7F;&#x7740;&#x90FD;&#x4E00;&#x6837;&#x7EC5;&#x58EB;&#xFF0C;&#x867D;&#x7136;&#x8428;&#x62C9;&#x67E5;&#x7684;&#x5934;&#x53D1;&#x62B9;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x53D1;&#x6CB9;&#xFF0C;&#x6CC4;&#x9732;&#x51FA;&#x4E00;&#x4E9B;&#x865A;&#x8363;&#x3002;&#x4E24;&#x4E2A;&#x5B64;&#x72EC;&#x800C;&#x51B3;&#x7EDD;&#x7684;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x8005;&#x5404;&#x81EA;&#x9009;&#x53D6;&#x4E86;&#x5B9E;&#x73B0;&#x7406;&#x60F3;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x4E00;&#x4E2A;&#x5411;&#x7740;&#x6587;&#x5B57;&#x548C;&#x60F3;&#x8C61;&#x7684;&#x738B;&#x56FD;&#xFF0C;&#x4E00;&#x4E2A;&#x64CD;&#x7EB5;&#x4E86;&#x5343;&#x4E07;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#x3002;</p>
<p>&#x8428;&#x62C9;&#x67E5;&#x7684;&#x8461;&#x8404;&#x7259;&#x4E5F;&#x662F;&#x6C89;&#x9ED8;&#x7684;&#xFF0C;&#x521A;&#x597D;&#x843D;&#x5728;&#x4E86;&#x4E8C;&#x6218;&#x7684;&#x4E24;&#x4E2A;&#x5BF9;&#x7ACB;&#x4E16;&#x754C;&#x4E4B;&#x95F4;&#xFF0C;&#x9762;&#x76EE;&#x6A21;&#x7CCA;&#xFF0C;&#x867D;&#x7136;&#x53F7;&#x79F0;&#x4E2D;&#x7ACB;&#xFF0C;&#x5374;&#x540C;&#x65F6;&#x548C;&#x4E24;&#x8FB9;&#x505A;&#x751F;&#x610F;&#x3002;&#x4E00;&#x9762;&#x7ED9;&#x540C;&#x76DF;&#x56FD;&#x63D0;&#x4F9B;&#x4E9A;&#x901F;&#x5C14;&#x7FA4;&#x5C9B;&#x4F5C;&#x4E3A;&#x57FA;&#x5730;&#xFF0C;&#x62EF;&#x6551;&#x72B9;&#x592A;&#x4EBA;&#x2014;&#x2014;&#x5728;&#x6CD5;&#x56FD;&#x5411;&#x7EB3;&#x7CB9;&#x5FB7;&#x56FD;&#x6295;&#x964D;&#x56DB;&#x5929;&#x540E;&#xFF0C;&#x5373;&#x6388;&#x6743;&#x5E0C;&#x4F2F;&#x6765;&#x79FB;&#x6C11;&#x63F4;&#x52A9;&#x534F;&#x4F1A;&#xFF08;HIAS-HICEM&#xFF09;&#x5728;&#x5DF4;&#x9ECE;&#x7684;&#x4E3B;&#x8981;&#x529E;&#x516C;&#x5BA4;&#x8F6C;&#x79FB;&#x5230;&#x91CC;&#x65AF;&#x672C;&#xFF0C;&#x63A5;&#x7EB3;&#x4E86;2500&#x540D;&#x76F4;&#x5E03;&#x7F57;&#x9640;&#x96BE;&#x6C11;&#x76F4;&#x5230;&#x6218;&#x4E89;&#x7ED3;&#x675F;&#xFF1B;&#x4F46;&#x5728;&#x53E6;&#x4E00;&#x8FB9;&#xFF0C;&#x8428;&#x62C9;&#x67E5;&#x5374;&#x4EB2;&#x8FD1;&#x8F74;&#x5FC3;&#x56FD;&#xFF0C;&#x652F;&#x6301;&#x897F;&#x73ED;&#x7259;&#x7684;&#x72EC;&#x88C1;&#x653F;&#x5E9C;&#x3002;</p>
<p>&#x5706;&#x6ED1;&#x7684;&#x56FD;&#x9645;&#x7ACB;&#x573A;&#x4F7F;&#x8461;&#x8404;&#x7259;&#x514D;&#x4E8E;&#x6218;&#x4E8B;&#xFF0C;&#x5374;&#x4E5F;&#x4FDD;&#x8BC1;&#x4E86;&#x8428;&#x62C9;&#x67E5;&#x80FD;&#x591F;&#x4E13;&#x6CE8;&#x5730;&#x65BD;&#x884C;&#x4ED6;&#x7684;&#x72EC;&#x88C1;&#x3002;&#x4ED6;&#x5EFA;&#x7ACB;&#x6B8B;&#x66B4;&#x7684;&#x8B66;&#x5BDF;&#x961F;&#x4F0D;&#x76D1;&#x89C6;&#x5168;&#x56FD;&#xFF0C;&#x6E05;&#x6D17;&#x548C;&#x6697;&#x6740;&#x56FD;&#x5185;&#x53CA;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x53CD;&#x5BF9;&#x6D3E;&#xFF0C;&#x7F62;&#x5DE5;&#x548C;&#x653F;&#x6CBB;&#x7262;&#x9A9A;&#xFF0C;&#x8FDE;&#x540C;&#x81EA;&#x7531;&#x8D38;&#x6613;&#x548C;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#xFF08;&#x201C;&#x8150;&#x5316;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x8C61;&#x5F81;&#x201D;&#xFF09;&#x90FD;&#x88AB;&#x7981;&#x6B62;&#x4E86;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x91CC;&#x65AF;&#x672C;&#x4EBA;&#x53EA;&#x80FD;&#x9760;&#x7740;&#x8DB3;&#x7403;&#x3001;Famita&#xFF08;&#x5723;&#x6BCD;&#x663E;&#x7075;&#x7684;&#x4F20;&#x95FB;&#xFF09;&#x548C;&#x6CD5;&#x6735;&#xFF08;Fado&#xFF0C;&#x8461;&#x8404;&#x7259;&#x6C11;&#x6B4C;&#xFF0C;&#x610F;&#x4E3A;&#x547D;&#x8FD0;&#xFF09;&#x82E6;&#x4E2D;&#x4F5C;&#x4E50;&#x6D88;&#x9063;&#x65F6;&#x5149;&#x3002;</p>
<p>L&#x81EA;&#x7136;&#x548C;&#x6211;&#x8C08;&#x8D77;&#x4E86;2013&#x5E74;&#x7684;&#x4E00;&#x90E8;&#x5FB7;&#x56FD;&#x7535;&#x5F71;&#x300A;&#x91CC;&#x65AF;&#x672C;&#x591C;&#x8F66;&#x300B;&#xFF0C;&#x7535;&#x5F71;&#x5267;&#x672C;&#x662F;&#x6839;&#x636E;2014&#x5E74;&#x4E00;&#x90E8;&#x540C;&#x540D;&#x5C0F;&#x8BF4;&#x6539;&#x7F16;&#x7684;&#xFF0C;&#x800C;&#x5C0F;&#x8BF4;&#x7684;&#x4F5C;&#x8005;&#x3001;&#x745E;&#x58EB;&#x54F2;&#x5B66;&#x6559;&#x6388;&#x5F7C;&#x5F97;&#xB7;&#x6BD5;&#x91CC;&#xFF08;Peter Bieri&#xFF09;&#xFF0C;&#x66FE;&#x7ECF;&#x662F;L&#x7684;&#x5927;&#x5B66;&#x8001;&#x5E08;&#x3002;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x89C9;&#x5F97;&#x8FD9;&#x672C;&#x4E66;&#x8FC7;&#x4E8E;&#x81EA;&#x6211;&#x6C89;&#x6EBA;&#xFF0C;&#x60C5;&#x8282;&#x523B;&#x5947;&#x800C;&#x54F2;&#x601D;&#x80A4;&#x6D45;&#xFF0C;&#x4F46;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x6BD5;&#x7ADF;&#x5411;&#x5168;&#x4E16;&#x754C;&#x666E;&#x53CA;&#x4E86;&#x8461;&#x8404;&#x7259;&#x8FD9;&#x6BB5;&#x4E0D;&#x592A;&#x4E3A;&#x4EBA;&#x6240;&#x77E5;&#x7684;&#x5386;&#x53F2;&#x3002;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x6BD5;&#x91CC;&#x6559;&#x6388;&#x56E0;&#x4E3A;&#x8FD9;&#x672C;&#x7545;&#x9500;&#x4E66;&#x53D1;&#x4E86;&#x8D22;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0D;&#x518D;&#x5DE5;&#x4F5C;&#xFF0C;2007&#x5E74;&#x5C31;&#x63D0;&#x524D;&#x9000;&#x4F11;&#x4E86;&#x3002;&#x5728;&#x5C0F;&#x8BF4;&#x91CC;&#xFF0C;&#x4E00;&#x4F4D;&#x745E;&#x58EB;&#x7684;&#x54F2;&#x5B66;&#x8001;&#x5E08;&#x5076;&#x7136;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x8461;&#x8404;&#x7259;&#x62B5;&#x6297;&#x8FD0;&#x52A8;&#x5E55;&#x540E;&#x82F1;&#x96C4;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4F46;&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x9ED1;&#x767D;&#x5374;&#x672A;&#x5FC5;&#x5982;&#x6B64;&#x5206;&#x660E;&#x3002;&#x72EC;&#x88C1;&#x8005;&#x4E5F;&#x66FE;&#x53D7;&#x5230;&#x62E5;&#x6234;&#xFF0C;&#x4EBA;&#x6C11;&#x66FE;&#x7ECF;&#x538C;&#x5026;&#x6C11;&#x4E3B;&#x7684;&#x6DF7;&#x4E71;&#xFF0C;&#x671F;&#x5F85;&#x4F1F;&#x4EBA;&#x7684;&#x62EF;&#x6551;&#xFF0C;&#x76F4;&#x5230;&#x4ED6;&#x4EEC;&#x2014;&#x2014;&#x51E0;&#x4E4E;&#x662F;&#x5FC5;&#x7136;&#x5730;&#x2014;&#x2014;&#x88AB;&#x72EC;&#x88C1;&#x8005;&#x7684;&#x610F;&#x5FD7;&#x56DA;&#x7981;&#x548C;&#x4F24;&#x5BB3;&#x3002;</p>
<p>&#x5728;&#x5DF4;&#x897F;&#x4EBA;&#x5496;&#x5561;&#x9986;&#x95E8;&#x53E3;&#x8C08;&#x8D77;&#x8FD9;&#x4E9B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8857;&#x5934;&#x6B63;&#x597D;&#x6709;&#x4E24;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x5728;&#x8868;&#x6F14;&#x73B0;&#x4EE3;&#x821E;&#xFF0C;&#x97F3;&#x4E50;&#x50CF;&#x9EC4;&#x660F;&#x4E00;&#x6837;&#x52A8;&#x4EBA;&#x3002;&#x6765;&#x81EA;&#x6B27;&#x6D32;&#x5404;&#x5730;&#x7684;&#x6F02;&#x4EAE;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x5360;&#x636E;&#x4E86;&#x8FD9;&#x91CC;&#x7684;&#x8857;&#x9053;&#x548C;&#x516C;&#x5BD3;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x4FBF;&#x5B9C;&#x7684;&#x9152;&#x5427;&#x91CC;&#x5F7B;&#x591C;&#x559D;&#x9152;&#x72C2;&#x6B22;&#xFF0C;&#x5728;&#x8857;&#x9053;&#x4E0A;&#x521B;&#x9020;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x6D82;&#x9E26;&#x827A;&#x672F;&#xFF0C;&#x6216;&#x8005;&#x521B;&#x5EFA;&#x5404;&#x79CD;&#x57FA;&#x4E8E;&#x624B;&#x673A;&#x5E94;&#x7528;&#x7684;&#x79D1;&#x6280;&#x521B;&#x4E1A;&#x516C;&#x53F8;&#xFF08;&#x91CC;&#x65AF;&#x672C;&#x56E0;&#x4E3A;&#x4F4E;&#x5EC9;&#x7684;&#x7269;&#x4EF7;&#x548C;&#x73AF;&#x5883;&#x9B45;&#x529B;&#xFF0C;&#x6B63;&#x5728;&#x6162;&#x6162;&#x5438;&#x5F15;&#x6B27;&#x6D32;&#x7684;&#x5E74;&#x8F7B;&#x521B;&#x4E1A;&#x4EBA;&#x624D;&#xFF09;&#xFF0C;&#x4EFF;&#x4F5B;&#x5728;&#x8857;&#x9053;&#x4E0A;&#x4EC0;&#x4E48;&#x7CDF;&#x7CD5;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x8FC7;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x518D;&#x53D1;&#x751F;&#x3002;</p>
<h2>4.&#x767E;&#x5206;&#x4E4B;&#x4E94;&#x5148;&#x751F;&#x610F;&#x5916;&#x964D;&#x4E34;</h2>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x8428;&#x62C9;&#x67E5;&#x6CBB;&#x4E0B;&#x8461;&#x8404;&#x7259;&#x540D;&#x4E0D;&#x7B26;&#x5B9E;&#x7684;&#x4E2D;&#x7ACB;&#xFF0C;&#x5374;&#x5728;&#x4E8C;&#x6218;&#x91CC;&#x6361;&#x4E86;&#x4E2A;&#x610F;&#x5916;&#x7684;&#x56DE;&#x62A5;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x6211;&#x4EEC;&#x6309;&#x7740;&#x5BFC;&#x6E38;&#x624B;&#x518C;&#x53BB;&#x53C2;&#x89C2;&#x53E4;&#x5C14;&#x73ED;&#x4E7E;&#x535A;&#x7269;&#x9986;&#x65F6;&#x53D1;&#x73B0;&#x7684;&#xFF0C;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x542C;&#x8BF4;&#x8FC7;&#x8FD9;&#x4E2A;&#x535A;&#x7269;&#x9986;&#x3002;&#x770B;&#x5BFC;&#x6E38;&#x624B;&#x518C;&#x4E0A;&#x8BF4;&#xFF0C;&#x9986;&#x91CC;&#x662F;&#x4E9A;&#x7F8E;&#x5C3C;&#x4E9A;&#x77F3;&#x6CB9;&#x5927;&#x4EA8;&#x5361;&#x9C81;&#x65AF;&#x7279;&#x2219;&#x53E4;&#x5C14;&#x73ED;&#x4E7E;&#xFF08;Calouste Gulbenkian&#xFF09;&#x7684;&#x4E2A;&#x4EBA;&#x6536;&#x85CF;&#xFF0C;&#x6709;&#x5F88;&#x591A;20&#x4E16;&#x7EAA;&#x5927;&#x5E08;&#x4F5C;&#x54C1;&#x3002;&#x4F46;&#x662F;&#x76F4;&#x5230;&#x8FDB;&#x5165;&#x90A3;&#x5EA7;60&#x5E74;&#x4EE3;&#x98CE;&#x683C;&#x7684;&#x5EFA;&#x7B51;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x90FD;&#x8FD8;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#x4F1A;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x8E0F;&#x8FDB;&#x535A;&#x7269;&#x9986;&#x5927;&#x5385;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x9707;&#x60CA;&#x4E86;&#x3002;&#x5927;&#x5385;&#x91CC;&#x6446;&#x7740;&#x7F57;&#x4E39;&#x82B1;&#x8D39;11&#x5E74;&#x5B8C;&#x6210;&#x7684;&#x8457;&#x540D;&#x96D5;&#x50CF;&#x201C;&#x52A0;&#x83B1;&#x4E49;&#x6C11;&#x201D;&#x4E2D;&#x7684;&#x4E00;&#x5C0A;&#xFF0C;&#x5C31;&#x5728;&#x6B63;&#x5F0F;&#x5C55;&#x5385;&#x7684;&#x5165;&#x53E3;&#x5916;&#xFF0C;&#x800C;Art Deco&#xFF08;&#x88C5;&#x9970;&#x6D3E;&#x827A;&#x672F;&#xFF09;&#x5927;&#x5E08;&#x963F;&#x5C14;&#x4F5B;&#x5217;&#x5FB7;&#xB7;&#x8BA9;&#x5C3C;&#x74E6;&#xFF08;Alfred Janniot&#xFF09;&#x7684;&#x8457;&#x540D;&#x6625;&#x5929;&#x5973;&#x795E;&#x7FA4;&#x50CF;&#x7AD9;&#x5728;&#x5165;&#x53E3;&#x53E6;&#x4E00;&#x8FB9;&#x3002;&#x5728;&#x6211;&#x62DC;&#x8BBF;&#x8FC7;&#x7684;&#x8BF8;&#x591A;&#x535A;&#x7269;&#x9986;&#x91CC;&#xFF0C;&#x6CA1;&#x6709;&#x54EA;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x4E0D;&#x4E70;&#x95E8;&#x7968;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x8FD9;&#x4E48;&#x73CD;&#x8D35;&#x7684;&#x5C55;&#x54C1;&#x3002;</p>
<p>&#x5E26;&#x7740;&#x60CA;&#x53F9;&#x8FDB;&#x5165;&#x706F;&#x5149;&#x9EEF;&#x6DE1;&#x7684;&#x5C55;&#x5385;&#x2014;&#x2014;&#x706F;&#x5149;&#x9EEF;&#x6DE1;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x8FD9;&#x91CC;&#x4EF7;&#x503C;&#x8FDE;&#x57CE;&#x7684;&#x53E4;&#x7269;&#xFF0C;&#x4ECE;&#x53E4;&#x5E0C;&#x814A;&#x548C;&#x53E4;&#x7F57;&#x9A6C;&#x94F8;&#x7740;&#x7CBE;&#x81F4;&#x5934;&#x50CF;&#x7684;&#x91D1;&#x5E01;&#x5F00;&#x59CB;&#x3002;&#x540E;&#x6765;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x53E4;&#x5C14;&#x73ED;&#x4E7E;&#x535A;&#x7269;&#x9986;&#x6536;&#x85CF;&#x7684;&#x53E4;&#x5E01;&#x5728;&#x6B27;&#x6D32;&#x5404;&#x535A;&#x7269;&#x9986;&#x4E2D;&#x540D;&#x5217;&#x524D;&#x8305;&#xFF0C;&#x4E5F;&#x662F;&#x6240;&#x6709;&#x79C1;&#x4EBA;&#x6536;&#x85CF;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x3002;&#x8D70;&#x5230;&#x7B2C;&#x4E8C;&#x4E2A;&#x5C55;&#x5385;&#xFF0C;&#x770B;&#x5230;&#x53E4;&#x57C3;&#x53CA;&#x96D5;&#x50CF;&#x548C;&#x6954;&#x5F62;&#x6587;&#x5B57;&#x77F3;&#x677F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x7F55;&#x89C1;&#x7684;&#x79C1;&#x4EBA;&#x6536;&#x85CF;&#x5BB6;&#xFF0C;&#x4E8E;&#x662F;&#x5750;&#x4E0B;&#x6765;&#xFF0C;&#x5F00;&#x59CB;&#x641C;&#x7D22;&#x5361;&#x9C81;&#x65AF;&#x7279;&#x2219;&#x53E4;&#x5C14;&#x73ED;&#x4E7E;&#x7684;&#x4ECB;&#x7ECD;&#x3002;</p>
<p>&#x53E4;&#x5C14;&#x73ED;&#x4E7E;&#x751F;&#x4E8E;&#x541B;&#x58EB;&#x5766;&#x4E01;&#x5821;&#x7684;&#x53E4;&#x8001;&#x4E9A;&#x7F8E;&#x5C3C;&#x4E9A;&#x8D35;&#x65CF;&#x548C;&#x5BCC;&#x8C6A;&#x5BB6;&#x5EAD;&#xFF0C;&#x4ED6;&#x7684;&#x7236;&#x4EB2;&#x62E5;&#x6709;&#x9AD8;&#x52A0;&#x7D22;&#x5730;&#x533A;&#x5DF4;&#x5E93;&#x7684;&#x6CB9;&#x7530;&#x3002;&#x53E4;&#x5C14;&#x73ED;&#x4E7E;&#x5C11;&#x5E74;&#x65F6;&#x66FE;&#x5728;&#x5DF4;&#x9ECE;&#x5B66;&#x4E60;&#x6CD5;&#x8BED;&#xFF0C;&#x540E;&#x6765;&#x5728;&#x725B;&#x6D25;&#x56FD;&#x738B;&#x5B66;&#x9662;&#x5B66;&#x4E60;&#x673A;&#x68B0;&#x5DE5;&#x7A0B;&#x548C;&#x5E94;&#x7528;&#x79D1;&#x5B66;&#xFF0C;&#x624D;&#x534E;&#x6A2A;&#x6EA2;&#xFF0C;&#x66FE;&#x4EE5;&#x6CD5;&#x8BED;&#x53D1;&#x8868;&#x6587;&#x5B66;&#x6E38;&#x8BB0;&#xFF0C;&#x4E5F;&#x4F53;&#x73B0;&#x51FA;&#x975E;&#x5E38;&#x9AD8;&#x8D85;&#x7684;&#x5916;&#x4EA4;&#x6280;&#x5DE7;&#x3002;&#x8FD9;&#x4E9B;&#x6280;&#x5DE7;&#x4F7F;&#x4ED6;&#x540E;&#x6765;&#x80FD;&#x591F;&#x628A;&#x5229;&#x76CA;&#x51B2;&#x7A81;&#x7684;&#x5404;&#x65B9;&#x8054;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5927;&#x516C;&#x53F8;&#x8FD8;&#x662F;&#x653F;&#x5E9C;&#xFF0C;&#x6BD4;&#x5982;&#x5E2E;&#x52A9;&#x8377;&#x5170;&#x7687;&#x5BB6;&#x77F3;&#x6CB9;&#x516C;&#x53F8;&#x5E76;&#x8D2D;&#x58F3;&#x724C;&#x65D7;&#x4E0B;&#x8FD0;&#x8F93;&#x548C;&#x8D38;&#x6613;&#x516C;&#x53F8;&#x3002;&#x5965;&#x65AF;&#x66FC;&#x571F;&#x8033;&#x5176;&#x5E1D;&#x56FD;&#x5728;&#x7F8E;&#x7D22;&#x4E0D;&#x8FBE;&#x7C73;&#x4E9A;&#x5E73;&#x539F;&#x7684;&#x6CB9;&#x50A8;&#xFF0C;&#x662F;&#x5E1D;&#x56FD;&#x8D22;&#x653F;&#x90E8;&#x957F;&#x59D4;&#x6258;&#x53E4;&#x5C14;&#x73ED;&#x4E7E;&#x8C03;&#x67E5;&#x7684;&#xFF0C;&#x4ED6;&#x4ECE;&#x6B64;&#x6210;&#x4E86;&#x5F00;&#x521B;&#x4E2D;&#x4E1C;&#x77F3;&#x6CB9;&#x4E1A;&#x7684;&#x4E3B;&#x8981;&#x4EBA;&#x7269;&#xFF0C;&#x5C3D;&#x7BA1;&#x5728;&#x6B64;&#x671F;&#x95F4;&#xFF0C;&#x4ED6;&#x7684;&#x5BB6;&#x4EBA;&#x56E0;&#x4E3A;&#x5E1D;&#x56FD;&#x5883;&#x5185;&#x5BF9;&#x4E9A;&#x7F8E;&#x5C3C;&#x4E9A;&#x4EBA;&#x7684;&#x5927;&#x5C60;&#x6740;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x5728;1896&#x5E74;&#x642C;&#x5230;&#x4E86;&#x4F26;&#x6566;&#x3002;&#x5965;&#x65AF;&#x66FC;&#x571F;&#x8033;&#x5176;&#x5E1D;&#x56FD;&#x7684;&#x8870;&#x4EA1;&#x548C;&#x4E24;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x65F6;&#xFF0C;&#x4ED6;&#x90FD;&#x80FD;&#x5DE7;&#x5999;&#x5730;&#x5468;&#x65CB;&#x4E8E;&#x5E1D;&#x56FD;&#x4E4B;&#x95F4;&#xFF0C;&#x5386;&#x4EFB;&#x591A;&#x56FD;&#x90E8;&#x957F;&#xFF0C;&#x8EB2;&#x8FC7;&#x591A;&#x6B21;&#x52AB;&#x96BE;&#x3002;&#x4ED6;&#x7684;&#x4EBA;&#x751F;&#x6545;&#x4E8B;&#x8D2F;&#x7A7F;&#x6574;&#x4E2A;&#x4E2D;&#x4E1C;&#x3001;&#x6B27;&#x6D32;&#x4E43;&#x81F3;&#x9AD8;&#x52A0;&#x7D22;&#x4E2D;&#x4E9A;&#x5730;&#x533A;&#x73B0;&#x4EE3;&#x53F2;&#x98CE;&#x4E91;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x9996;&#x6D69;&#x701A;&#x7684;&#x53F2;&#x8BD7;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;&#x4ED6;&#x79EF;&#x6512;&#x8D77;&#x4E86;&#x7956;&#x5148;&#x4EEC;&#x90FD;&#x65E0;&#x6CD5;&#x4F01;&#x53CA;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x6210;&#x4E3A;&#x5168;&#x7403;&#x6700;&#x5BCC;&#x6709;&#x7684;&#x4EBA;&#x4E4B;&#x4E00;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x901A;&#x8FC7;&#x5728;&#x4E2D;&#x4E1C;&#x505A;&#x77F3;&#x6CB9;&#x751F;&#x610F;&#x3002;&#x540E;&#x6765;&#x4ED6;&#x628A;&#x516C;&#x53F8;&#x5356;&#x7ED9;&#x4E86;&#x56DB;&#x5BB6;&#x5168;&#x7403;&#x77F3;&#x6CB9;&#x4E1A;&#x5DE8;&#x5934;&#xFF0C;&#x4EE5;5%&#x7684;&#x80A1;&#x4EFD;&#x4F5C;&#x4E3A;&#x56DE;&#x62A5;&#x3002;&#x4ED6;&#x56E0;&#x6B64;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x7EF0;&#x53F7;&#x201C;&#x767E;&#x5206;&#x4E4B;&#x4E94;&#x5148;&#x751F;&#x201D;&#x3002;&#x800C;&#x8FD9;&#x795E;&#x5947;&#x7684;&#x767E;&#x5206;&#x4E4B;&#x4E94;&#xFF0C;&#x6B63;&#x662F;&#x4ED6;&#x6700;&#x7EC8;&#x6765;&#x5230;&#x8461;&#x8404;&#x7259;&#x7684;&#x539F;&#x56E0;&#x3002;
<img src="/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD1/portugal04.png" alt="portugal04 pic">
&#x53E4;&#x5C14;&#x73ED;&#x4E7E;&#x535A;&#x7269;&#x9986;&#x662F;1956&#x5E74;&#x6210;&#x7ACB;&#x7684;&#x53E4;&#x5C14;&#x73ED;&#x4E7E;&#x57FA;&#x91D1;&#x4F1A;&#x5EFA;&#x7ACB;&#x548C;&#x8FD0;&#x8425;&#x7684;&#xFF0C;&#x6574;&#x4E2A;&#x9986;&#x91CC;&#x7684;&#x85CF;&#x54C1;6000&#x591A;&#x4EF6;&#xFF0C;&#x8F6E;&#x6D41;&#x5C55;&#x51FA;&#x7684;1000&#x6765;&#x4EF6;&#xFF0C;&#x6BCF;&#x4E00;&#x4EF6;&#x90FD;&#x662F;&#x7F55;&#x89C1;&#x7684;&#x73CD;&#x54C1;&#x3002;&#x4ECE;&#x56DB;&#x5927;&#x53E4;&#x6587;&#x660E;&#x7684;&#x6587;&#x7269;&#xFF0C;&#x5230;&#x4E2D;&#x4E16;&#x7EAA;&#x5B97;&#x6559;&#x827A;&#x672F;&#x548C;&#x53E4;&#x4E66;&#xFF0C;&#x4ECE;&#x9C81;&#x672C;&#x65AF;&#x3001;&#x4F26;&#x52C3;&#x6717;&#x3001;&#x83AB;&#x5948;&#x3001;&#x96F7;&#x8BFA;&#x963F;&#x7684;&#x6CB9;&#x753B;&#xFF0C;&#x5230;&#x6CD5;&#x56FD;18&#x4E16;&#x7EAA;&#x7684;&#x7CBE;&#x7F8E;&#x5BB6;&#x5177;......&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x65F6;&#x4EE3;&#x6BCF;&#x4E2A;&#x5730;&#x533A;&#x7684;&#x4EE3;&#x8868;&#x827A;&#x672F;&#x6D41;&#x6D3E;&#x548C;&#x5DE5;&#x827A;&#x54C1;&#x90FD;&#x6709;&#x5448;&#x73B0;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x5FB7;&#x5F6A;&#x897F;&#x7B7E;&#x540D;&#x7684;&#x4E50;&#x8C31;&#x3002;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#xFF0C;&#x90FD;&#x5F00;&#x59CB;&#x4E8E;&#x4ED6;15&#x5C81;&#x90A3;&#x5E74;&#xFF0C;&#x62FF;&#x7740;&#x7236;&#x4EB2;&#x7ED9;&#x7684;&#x96F6;&#x82B1;&#x94B1;&#xFF0C;&#x5230;&#x541B;&#x58EB;&#x5766;&#x4E01;&#x5821;&#x7684;&#x96C6;&#x5E02;&#x4E0A;&#x4E70;&#x56DE;&#x7684;&#x4E24;&#x679A;&#x53E4;&#x5E0C;&#x814A;&#x94B1;&#x5E01;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x4F26;&#x6566;&#x548C;&#x5DF4;&#x9ECE;&#x63A5;&#x53D7;&#x6559;&#x80B2;&#x5E76;&#x5EA6;&#x8FC7;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x751F;&#x7684;&#x53E4;&#x5C14;&#x73ED;&#x4E7E;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6765;&#x5230;&#x8461;&#x8404;&#x7259;&#xFF0C;&#x5E76;&#x628A;&#x8FD9;&#x4E9B;&#x6B27;&#x6D32;&#x6700;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x79C1;&#x4EBA;&#x6536;&#x85CF;&#x7559;&#x5728;&#x91CC;&#x65AF;&#x672C;&#xFF1F;&#x56E0;&#x4E3A;&#x767E;&#x5206;&#x4E4B;&#x4E94;&#x3002;&#x5728;&#x4E8C;&#x6218;&#x4E2D;&#xFF0C;&#x4ED6;&#x548C;&#x5BB6;&#x4EBA;&#x4F4F;&#x5728;&#x5DF4;&#x9ECE;&#x3002;&#x7EB3;&#x7CB9;&#x5360;&#x9886;&#x5DF4;&#x9ECE;&#x4E4B;&#x540E;&#xFF0C;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x4EE5;&#x4ED6;&#x662F;&#x654C;&#x6218;&#x533A;&#x5C45;&#x6C11;&#x4E3A;&#x7531;&#xFF0C;&#x6CA1;&#x6536;&#x4E86;&#x4ED6;&#x7684;&#x767E;&#x5206;&#x4E4B;&#x4E94;&#x80A1;&#x4EFD;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4ED6;&#x8D22;&#x5BCC;&#x7684;&#x6765;&#x6E90;&#x3002;&#x8FD9;&#x4EF6;&#x4E8B;&#x6467;&#x6BC1;&#x4E86;&#x4ED6;&#xFF0C;&#x5373;&#x4FBF;&#x6218;&#x540E;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x5F52;&#x8FD8;&#x4E86;&#x4ED6;&#x7684;&#x80A1;&#x4EFD;&#x548C;&#x5229;&#x606F;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x80FD;&#x6062;&#x590D;&#x4ED6;&#x5BF9;&#x82F1;&#x56FD;&#x7684;&#x4FE1;&#x4EFB;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x7684;&#x8461;&#x8404;&#x7259;&#x9A7B;&#x82F1;&#x56FD;&#x5927;&#x4F7F;&#x662F;&#x4E2A;&#x806A;&#x660E;&#x4EBA;&#xFF0C;&#x6293;&#x4F4F;&#x65F6;&#x673A;&#x5411;&#x4ED6;&#x6B4C;&#x9882;&#x8461;&#x8404;&#x7259;&#x7684;&#x7F8E;&#x4E3D;&#x5B89;&#x5B81;&#xFF0C;&#x548C;&#x5B83;&#x4F5C;&#x4E3A;&#x201C;&#x5C11;&#x6570;&#x51E0;&#x4E2A;&#x6CA1;&#x5377;&#x5165;&#x4E8C;&#x6218;&#x7684;&#x56FD;&#x5BB6;&#x4E4B;&#x4E00;&#x201D;&#x7684;&#x597D;&#x5904;&#x3002;&#x5927;&#x4F7F;&#x4F30;&#x8BA1;&#x6CA1;&#x6709;&#x544A;&#x8BC9;&#x4ED6;&#x8461;&#x8404;&#x7259;&#x4E2D;&#x7ACB;&#x7684;&#x771F;&#x5B9E;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x9690;&#x7792;&#x4E86;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x5FC3;&#x7075;&#x53D7;&#x4F24;&#x7684;&#x53E4;&#x5C14;&#x73ED;&#x4E7E;&#x63A5;&#x53D7;&#x4E86;&#x8FD9;&#x4E2A;&#x5F15;&#x8BF1;&#x3002;&#x4ED6;&#x642C;&#x5230;&#x4E86;&#x8461;&#x8404;&#x7259;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x7EC8;&#x8001;&#x3002;</p>
<p>&#x53E4;&#x5C14;&#x73ED;&#x4E7E;&#x53BB;&#x4E16;&#x540E;&#x7559;&#x4E0B;&#x7684;&#x5DE8;&#x989D;&#x8D22;&#x5BCC;&#xFF0C;&#x6309;&#x4ED6;&#x7684;&#x9057;&#x5631;&#x6210;&#x7ACB;&#x4E86;&#x53E4;&#x5C14;&#x73ED;&#x4E7E;&#x57FA;&#x91D1;&#x4F1A;&#x3002;&#x8FD9;&#x5BB6;&#x57FA;&#x91D1;&#x4F1A;&#x6210;&#x4E86;&#x8461;&#x8404;&#x7259;&#x6587;&#x5316;&#x827A;&#x672F;&#x9886;&#x57DF;&#x7684;&#x5DE8;&#x5927;&#x652F;&#x67F1;&#xFF0C;&#x5B83;&#x5EFA;&#x7ACB;&#x4E86;&#x5168;&#x7403;&#x6700;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x79C1;&#x85CF;&#x535A;&#x7269;&#x9986;&#x4E4B;&#x4E00;&#xFF0C;&#x5EFA;&#x9020;&#x4E86;&#x4F4D;&#x4E8E;&#x6CE2;&#x5C14;&#x56FE;&#x7684;&#x5E93;&#x54C8;&#x65AF;&#x8BBE;&#x8BA1;&#x7684;&#x58EE;&#x89C2;&#x97F3;&#x4E50;&#x5385;Casa da M&#xFA;sica&#xFF08;&#x6211;&#x4EEC;&#x540E;&#x6765;&#x5728;&#x90A3;&#x91CC;&#x542C;&#x4E86;&#x4E00;&#x573A;&#x8D1D;&#x591A;&#x82AC;&#x94A2;&#x7434;&#x534F;&#x594F;&#x66F2;&#x548C;&#x8096;&#x65AF;&#x5854;&#x79D1;&#x7EF4;&#x5947;&#x7684;&#x7B2C;&#x4E94;&#x4EA4;&#x54CD;&#x4E50;&#xFF0C;&#x8868;&#x6F14;&#x7684;&#x9752;&#x5E74;&#x4E50;&#x961F;&#x4E5F;&#x662F;&#x7531;&#x57FA;&#x91D1;&#x4F1A;&#x8D44;&#x52A9;&#x7684;&#xFF09;&#xFF0C;&#x8D44;&#x52A9;&#x4E86;&#x65E0;&#x6570;&#x6587;&#x5316;&#x9879;&#x76EE;&#xFF0C;&#x88AB;&#x76DB;&#x8A89;&#x4E3A;&#x201C;&#x5E2E;&#x52A9;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x4ECE;&#x4E00;&#x4E2A;&#x519C;&#x4E1A;&#x56FD;&#x8FDB;&#x5165;&#x73B0;&#x4EE3;&#x201D;&#x7684;&#x6587;&#x5316;&#x827A;&#x672F;&#x9886;&#x57DF;&#x4E3B;&#x529B;&#x519B;&#x3002;&#x547D;&#x8FD0;&#x7684;&#x5076;&#x7136;&#x6027;&#xFF0C;&#x767E;&#x5206;&#x4E4B;&#x4E94;&#x5148;&#x751F;&#x7684;&#x6545;&#x4E8B;&#x7ED3;&#x675F;&#x4E4B;&#x5904;&#xFF0C;&#x662F;&#x72EC;&#x88C1;&#x8005;&#x8428;&#x62C9;&#x67E5;&#x610F;&#x5916;&#x79CD;&#x4E0B;&#x7684;&#x5584;&#x679C;&#x3002;</p>
<p>&#x4ECE;&#x53E4;&#x5C14;&#x73ED;&#x4E7E;&#x535A;&#x7269;&#x9986;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x4E00;&#x5EA7;&#x5C0F;&#x690D;&#x7269;&#x56ED;&#x5916;&#x5750;&#x4E0B;&#x6765;&#xFF0C;&#x770B;&#x4E00;&#x4E2A;&#x7A7F;&#x7740;&#x5F69;&#x8272;&#x957F;&#x889C;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#x5728;&#x793E;&#x533A;&#x516C;&#x56ED;&#x91CC;&#x6643;&#x79CB;&#x5343;&#x3002;&#x5728;&#x5979;&#x4E0D;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x662F;&#x4E00;&#x5EA7;&#x6CD5;&#x897F;&#x65AF;&#x7F8E;&#x5B66;&#x4E2D;&#x5E38;&#x89C1;&#x7684;&#x201C;&#x597D;&#x57FA;&#x53CB;&#x201D;&#x96D5;&#x50CF;&#xFF0C;&#x4E24;&#x4E2A;&#x82F1;&#x4FCA;&#x7684;&#x5C11;&#x5E74;&#x4EB2;&#x6635;&#x5730;&#x5728;&#x770B;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x96D5;&#x5851;&#x5E26;&#x6709;&#x7684;&#x88C5;&#x9970;&#x6D3E;&#x827A;&#x672F;&#x7279;&#x5F81;&#xFF0C;&#x5E38;&#x4E3A;20&#x4E16;&#x7EAA;&#x81F4;&#x529B;&#x6784;&#x5EFA;&#x672A;&#x6765;&#x4E4C;&#x6258;&#x90A6;&#x7684;&#x9886;&#x8896;&#x6240;&#x9752;&#x7750;&#x3002;&#x6709;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x4E24;&#x4E2A;&#x77F3;&#x5934;&#x5C11;&#x5E74;&#x65C1;&#x8FB9;&#x6B63;&#x597D;&#x6709;&#x4E24;&#x53EA;&#x9E3D;&#x5B50;&#x5728;&#x537F;&#x537F;&#x6211;&#x6211;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7AD9;&#x8D77;&#x8EAB;&#xFF0C;&#x56DE;&#x5230;&#x7834;&#x65E7;&#x8FF7;&#x8499;&#x7684;&#x5730;&#x94C1;&#x8D70;&#x9053;&#xFF0C;&#x5728;&#x5730;&#x94C1;&#x8F68;&#x9053;&#x95F4;&#x7684;&#x7EB8;&#x5236;&#x56FD;&#x738B;&#x540E;&#x9762;&#x7B49;&#x5F85;&#x5730;&#x94C1;&#xFF0C;&#x4ECE;&#x90A3;&#x91CC;&#x53BB;&#x5F80;&#x8DE8;&#x8D8A;&#x5854;&#x970D;&#x6CB3;&#xFF08;Rio Tajo&#xFF09;&#x5CE1;&#x6E7E;&#x5165;&#x53E3;&#x5854;&#x970D;&#x6CB3;&#x7684;&#x60AC;&#x7D22;&#x6865;&#x2014;&#x2014;4&#x6708;25&#x65E5;&#x5927;&#x6865;&#x3002;2277&#x7C73;&#x7684;&#x6A59;&#x7EA2;&#x8272;&#x5927;&#x6865;&#x957F;&#x5F97;&#x548C;&#x7F8E;&#x56FD;&#x65E7;&#x91D1;&#x5C71;&#x91D1;&#x95E8;&#x5927;&#x6865;&#x5F88;&#x76F8;&#x4F3C;&#xFF0C;&#x4E5F;&#x662F;&#x91D1;&#x95E8;&#x5927;&#x6865;&#x7684;&#x627F;&#x5EFA;&#x516C;&#x53F8;&#x5EFA;&#x7684;&#x3002;&#x4E0A;&#x5C42;&#x516D;&#x7EBF;&#x884C;&#x8F66;&#xFF0C;&#x4E0B;&#x5C42;&#x53CC;&#x8F68;&#x94C1;&#x8DEF;&#xFF0C;&#x9542;&#x7A7A;&#x7684;&#x91D1;&#x5C5E;&#x6865;&#x9762;24&#x5C0F;&#x65F6;&#x4E0D;&#x65AD;&#x53D1;&#x51FA;&#x5C16;&#x5229;&#x548C;&#x8F70;&#x9686;&#x7684;&#x55A7;&#x56A3;&#xFF0C;&#x4EFF;&#x4F5B;&#x6574;&#x5EA7;&#x57CE;&#x5E02;&#x90FD;&#x88AB;&#x5B83;&#x64BC;&#x52A8;&#x3002;&#x8FD9;&#x5EA7;&#x6865;&#x5728;1966&#x5E74;8&#x6708;6&#x65E5;&#x901A;&#x8F66;&#xFF0C;&#x4EE5;&#x72EC;&#x88C1;&#x8005;&#x7684;&#x540D;&#x5B57;&#x547D;&#x540D;&#x3002;1974&#x5E74;4&#x6708;25&#x65E5;&#xFF0C;&#x5927;&#x6279;&#x4E2D;&#x4E0B;&#x7EA7;&#x519B;&#x5B98;&#x548C;&#x5E73;&#x6C11;&#x53D1;&#x8D77;&#x4E86;&#x4E00;&#x573A;&#x548C;&#x5E73;&#x7684;&#x9769;&#x547D;&#xFF0C;&#x4EBA;&#x4EEC;&#x624B;&#x6301;&#x5EB7;&#x4E43;&#x99A8;&#x82B1;&#x6D8C;&#x4E0A;&#x8857;&#x5934;&#xFF0C;&#x8428;&#x62C9;&#x67E5;&#x7559;&#x4E0B;&#x7684;&#x653F;&#x5E9C;&#x50CF;&#x96EA;&#x7247;&#x822C;&#x878D;&#x5316;&#x3002;&#x8FD9;&#x5EA7;&#x6865;&#x88AB;&#x66F4;&#x540D;&#x4E3A;4&#x6708;25&#x65E5;&#x5927;&#x6865;&#x3002;&#x201C;&#x5929;&#x4E3B;&#x6559;&#x6700;&#x540E;&#x7684;&#x5929;&#x4F7F;&#x201D;&#x3001;&#x201C;&#x5B8C;&#x7F8E;&#x7684;&#x201C;&#x72EC;&#x88C1;&#x8005;&#x7684;&#x6545;&#x4E8B;&#x7ED3;&#x675F;&#x4E4B;&#x5904;&#xFF0C;&#x662F;&#x82B1;&#x6735;&#x7684;&#x6D77;&#x6D0B;&#x3002;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/%E6%96%87%E5%8C%96/">文化</a>

      
  <span class="ico-tags"></span>
  <ul class="article-tag-list" itemprop="keywords"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/Portugal/" rel="tag">Portugal</a></li></ul>

      
        <div id="donation_div"></div>


<script src="/js/vdonate.js"></script>

<script>
var a = new Donate({
  title: '如果觉得我的文章对您有用，请随意打赏。您的支持将鼓励我继续创作!', // 可选参数，打赏标题
  btnText: 'Donate', // 可选参数，打赏按钮文字
  el: document.getElementById('donation_div'),
  wechatImage: 'https://raw.githubusercontent.com/iTimeTraveler/iTimeTraveler.github.io/site/source/about/donate/images/WeChanQR.png',
  alipayImage: 'https://raw.githubusercontent.com/iTimeTraveler/iTimeTraveler.github.io/site/source/about/donate/images/AliPayQR.jpg'
});
</script>
      
            
      
        
	<div id="comment">
		<!-- 来必力City版安装代码 -->
		<div id="lv-container" data-id="city" data-uid="MTAyMC8yOTQ4MS82MDQ5">
		<script type="text/javascript">
		   (function(d, s) {
		       var j, e = d.getElementsByTagName(s)[0];

		       if (typeof LivereTower === 'function') { return; }

		       j = d.createElement(s);
		       j.src = 'https://cdn-city.livere.com/js/embed.dist.js';
		       j.async = true;

		       e.parentNode.insertBefore(j, e);
		   })(document, 'script');
		</script>
		<noscript>为正常使用来必力评论功能请激活JavaScript</noscript>
		</div>
		<!-- City版安装代码已完成 -->
	</div>


      
    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2018/11/19/%E8%A2%AB%E9%81%97%E5%BF%98%E7%9A%84%E5%B8%9D%E5%9B%BD2/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Newer</strong>
      <div class="article-nav-title">
        
          葡萄牙：被遗忘的帝国（下）
        
      </div>
    </a>
  
  
    <a href="/2018/11/19/%E8%91%A1%E8%90%84%E7%89%99%E7%A7%BB%E6%B0%91%E7%94%9F%E6%B4%BB%E4%B8%AD%E7%9A%84%E8%B6%A3%E4%BA%8B/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">葡萄牙移民生活中的趣事</div>
    </a>
  
</nav>

  
</article>

<!-- Table of Contents -->

  <aside id="sidebar">
    <div id="toc" class="toc-article">
    <strong class="toc-title">Contents</strong>
    
      <ol class="nav"><li class="nav-item nav-level-1"><a class="nav-link"><span class="nav-number">1.</span> <span class="nav-text">一、里斯本</span></a><ol class="nav-child"><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">1.1.</span> <span class="nav-text">1.黄金签证</span></a></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">1.2.</span> <span class="nav-text">2.未经炫耀的帝国故事</span></a></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">1.3.</span> <span class="nav-text">3.诗人和独裁者</span></a></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">1.4.</span> <span class="nav-text">4.百分之五先生意外降临</span></a></li></ol></li></ol>
    
    </div>
  </aside>
</section>
        
      </div>
      <footer id="footer" class="site-footer">
  

  <div class="clearfix container">
      <div class="site-info">
	      &copy; 2022 Charlie&#39;s Thinking All Rights Reserved.
          
            <span id="busuanzi_container_site_uv">
              本站访客数<span id="busuanzi_value_site_uv"></span>人次  
              本站总访问量<span id="busuanzi_value_site_pv"></span>次
            </span>
          
      </div>
      <div class="site-credit">
        Theme by <a href="https://github.com/iTimeTraveler/hexo-theme-hiero" target="_blank">hiero</a>
      </div>
  </div>
</footer>


<!-- min height -->

<script>
    var contentdiv = document.getElementById("content");

    contentdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";
</script>

<!-- Custome JS -->

<script src="/js/my.js"></script>

    </div>
    <!-- <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
    <a href="/categories" class="mobile-nav-link">Categories</a>
  
    <a href="/tags" class="mobile-nav-link">Tags</a>
  
    <a href="/about" class="mobile-nav-link">About</a>
  
</nav> -->
    

<!-- mathjax config similar to math.stackexchange -->

<script type="text/x-mathjax-config">
  MathJax.Hub.Config({
    tex2jax: {
      inlineMath: [ ['$','$'], ["\\(","\\)"] ],
      processEscapes: true
    }
  });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
      tex2jax: {
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
      }
    });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax(), i;
        for(i=0; i < all.length; i += 1) {
            all[i].SourceElement().parentNode.className += ' has-jax';
        }
    });
</script>

<script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/mathjax/2.7.4/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



  
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.min.css">

  
<script src="https://cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.min.js"></script>




<script src="/js/scripts.js"></script>


<script src="https://stackpath.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>


<script src="/js/main.js"></script>








  <div style="display: none;">
    <script src="https://s95.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
  </div>



	<script async src="https://dnqof95d40fo6.cloudfront.net/atw7f8.js">
	</script>






  </div>

  <a id="rocket" href="#top" class=""></a>
  <script type="text/javascript" src="/js/totop.js" async=""></script>
</body>
</html>
