<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">

  <!-- PACE Progress Bar START -->
  
    
<script src="https://raw.githubusercontent.com/HubSpot/pace/v1.0.2/pace.min.js"></script>

    
<link rel="stylesheet" href="https://github.com/HubSpot/pace/raw/master/themes/orange/pace-theme-flash.css">

  
  

  <!-- PACE Progress Bar START -->

  
  <title>特朗普、中美关系与中国改革前景（上） | Charlie&#39;s Thinking</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  
  <meta name="keywords" content="Trump" />
  
  
  
  
  <meta name="description" content="&amp;#x54E5;&amp;#x4F26;&amp;#x6BD4;&amp;#x4E9A;&amp;#x5927;&amp;#x5B66;&amp;#x653F;&amp;#x6CBB;&amp;#x7CFB;&amp;#x6559;&amp;#x6388;&amp;#x9ECE;&amp;#x5B89;&amp;#x53CB;&amp;#x5BF9;&amp;#x8BDD;&amp;#x72EC;&amp;#x7ACB;&amp;#x5B66;&amp;#x8005;&amp;#x8363;&amp;#x5251;&amp;#xFF0C;&amp;#x63A2;&amp;#x8BA8;">
<meta property="og:type" content="article">
<meta property="og:title" content="特朗普、中美关系与中国改革前景（上）">
<meta property="og:url" content="http://charinezhua.github.io/2018/11/29/trump01/index.html">
<meta property="og:site_name" content="Charlie&#39;s Thinking">
<meta property="og:description" content="&amp;#x54E5;&amp;#x4F26;&amp;#x6BD4;&amp;#x4E9A;&amp;#x5927;&amp;#x5B66;&amp;#x653F;&amp;#x6CBB;&amp;#x7CFB;&amp;#x6559;&amp;#x6388;&amp;#x9ECE;&amp;#x5B89;&amp;#x53CB;&amp;#x5BF9;&amp;#x8BDD;&amp;#x72EC;&amp;#x7ACB;&amp;#x5B66;&amp;#x8005;&amp;#x8363;&amp;#x5251;&amp;#xFF0C;&amp;#x63A2;&amp;#x8BA8;">
<meta property="og:locale">
<meta property="article:published_time" content="2018-11-29T17:12:54.000Z">
<meta property="article:modified_time" content="2018-12-01T16:53:54.000Z">
<meta property="article:author" content="Charlie Zha">
<meta property="article:tag" content="Trump">
<meta name="twitter:card" content="summary">
  
    <link rel="alternate" href="/atom.xml" title="Charlie&#39;s Thinking" type="application/atom+xml">
  
  <link rel="icon" href="/css/images/favicon.ico">
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link href="https://fonts.googleapis.com/css?family=Open+Sans|Montserrat:700" rel="stylesheet" type="text/css">
  <link href="https://fonts.googleapis.com/css?family=Roboto:400,300,300italic,400italic" rel="stylesheet" type="text/css">
  <link href="https://cdn.bootcss.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">
  <style type="text/css">
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/9749f0/00000000000000000001008f/27/l?subset_id=2&fvd=n5) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/90cf9f/000000000000000000010091/27/l?subset_id=2&fvd=n7) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/8a5494/000000000000000000013365/27/l?subset_id=2&fvd=n4) format("woff2");font-weight:lighter;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/d337d8/000000000000000000010095/27/l?subset_id=2&fvd=i4) format("woff2");font-weight:400;font-style:italic;}</style>
    
  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Yanone+Kaffeesatz%3A200%2C300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">
  
<link rel="stylesheet" href="/css/style.css">


  
<script src="https://code.jquery.com/jquery-3.1.1.min.js"></script>


  <!-- Bootstrap core CSS -->
  <link rel="stylesheet" href="https://netdna.bootstrapcdn.com/bootstrap/3.0.2/css/bootstrap.min.css" >
  <link rel="stylesheet" href="/css/hiero.css" >
  <link rel="stylesheet" href="/css/glyphs.css" >
  
    <link rel="stylesheet" href="/css/vdonate.css" >
  

  <!-- Custom CSS -->
  
<link rel="stylesheet" href="/css/my.css">

  <!-- Google Adsense -->
  
  <script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
  <script>
      (adsbygoogle = window.adsbygoogle || []).push({
          google_ad_client: "ca-pub-0123456789ABCDEF",
          enable_page_level_ads: true
      });
  </script>
  
<meta name="generator" content="Hexo 6.2.0"></head>

<script>
var themeMenus = {};

  themeMenus["/"] = "Home"; 

  themeMenus["/archives"] = "Archives"; 

  themeMenus["/categories"] = "Categories"; 

  themeMenus["/tags"] = "Tags"; 

  themeMenus["/about"] = "About"; 

</script>


  <body data-spy="scroll" data-target="#toc" data-offset="50">


  <header id="allheader" class="site-header" role="banner">
  <div class="clearfix container">
      <div class="site-branding">

          <h1 class="site-title">
            
              <a href="/" rel="home" >
                <img style="margin-bottom: 10px;"  width="124px" height="124px" alt="Hike News" src="https://hexo.io/logo.svg">
              </a>
            
          </h1>

          
            
          <nav id="main-navigation" class="main-navigation" role="navigation">
            <a class="nav-open">Menu</a>
            <a class="nav-close">Close</a>
            <div class="clearfix sf-menu">

              <ul id="main-nav" class="nmenu sf-js-enabled">
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/">Home</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/archives">Archives</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/categories">Categories</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/tags">Tags</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663"> <a class="" href="/about">About</a> </li>
                    
              </ul>
            </div>
          </nav>


      </div>
  </div>
</header>


  <div id="originBgDiv" style="background: #fff; width: 100%;">

      <div style="max-height:600px; overflow: hidden;  display: flex; display: -webkit-flex; align-items: center;">
        <img id="originBg" width="100%" alt="" src="">
      </div>

  </div>

  <script>
  function setAboutIMG(){
      var imgUrls = "css/images/pose.jpg,https://source.unsplash.com/collection/954550/1920x1080".split(",");
      var random = Math.floor((Math.random() * imgUrls.length ));
      if (imgUrls[random].startsWith('http') || imgUrls[random].indexOf('://') >= 0) {
        document.getElementById("originBg").src=imgUrls[random];
      } else {
        document.getElementById("originBg").src='/' + imgUrls[random];
      }
  }
  bgDiv=document.getElementById("originBgDiv");
  if(location.pathname.match('about')){
    setAboutIMG();
    bgDiv.style.display='block';
  }else{
    bgDiv.style.display='none';
  }
  </script>



  <div id="container">
    <div id="wrap">
            
      <div id="content" class="outer">
        
          <section id="main" style="float:none;"><article id="post-trump01" style="width: 66%; float:left;" class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" class="article-title" itemprop="name">
      特朗普、中美关系与中国改革前景（上）
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	Posted on <a href="/2018/11/29/trump01/" class="article-date">
	  <time datetime="2018-11-29T17:12:54.000Z" itemprop="datePublished">November 29, 2018</time>
	</a>

      
	<span id="busuanzi_container_page_pv">
	  本文总阅读量<span id="busuanzi_value_page_pv"></span>次
	</span>

    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x5927;&#x5B66;&#x653F;&#x6CBB;&#x7CFB;&#x6559;&#x6388;&#x9ECE;&#x5B89;&#x53CB;&#x5BF9;&#x8BDD;&#x72EC;&#x7ACB;&#x5B66;&#x8005;&#x8363;&#x5251;&#xFF0C;&#x63A2;&#x8BA8;&#x7F8E;&#x4E2D;&#x4E24;&#x56FD;&#x6C11;&#x95F4;&#x8BC4;&#x4EF7;&#x7279;&#x6717;&#x666E;&#x7684;&#x53CC;&#x91CD;&#x89C6;&#x89D2;&#xFF0C;&#x4EE5;&#x53CA;&#x6700;&#x8FD1;&#x4E00;&#x8F6E;&#x4E2D;&#x7F8E;&#x5BF9;&#x7ACB;&#x7684;&#x7F18;&#x7531;&#x3002;&#x7559;&#x4F5C;&#x53C2;&#x8003;&#xFF0C;&#x4EE5;&#x5907;&#x4E4B;&#x540E;&#x505A;&#x5F62;&#x52BF;&#x6BD4;&#x5BF9;&#xFF0C;&#x8FD9;&#x662F;&#x4E0A;&#x7BC7;&#x3002;
&lt;escape&gt;&lt;!-- more --&gt;&lt;/escape&gt;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x8FD9;&#x6B21;&#x6211;&#x6765;&#x54E5;&#x5927;&#x548C;&#x60A8;&#x5BF9;&#x8BDD;&#xFF0C;&#x51C6;&#x5907;&#x4E86;&#x56DB;&#x4E2A;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x5173;&#x4E8E;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7B2C;&#x4E09;&#x4E2A;&#x662F;&#x5BF9;&#x5F53;&#x524D;&#x4E2D;&#x56FD;&#x60C5;&#x51B5;&#x7684;&#x5206;&#x6790;&#x548C;&#x5224;&#x65AD;&#xFF0C;&#x7B2C;&#x56DB;&#x4E2A;&#x662F;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x4E2D;&#x56FD;&#x672A;&#x6765;&#x6539;&#x9769;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x7684;&#x6539;&#x9769;&#x505C;&#x6EDE;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x4EC0;&#x4E48;&#x65B9;&#x5F0F;&#x6765;&#x63A8;&#x52A8;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x7684;&#x53D8;&#x9769;&#xFF1F;&#x6211;&#x4EEC;&#x5148;&#x6765;&#x8C08;&#x7B2C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<h2>&#x4E00;&#x3001;&#x5982;&#x4F55;&#x8BC4;&#x4EF7;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#xFF1F;&#x2014;&#x2014;&#x4E2D;&#x7F8E;&#x6C11;&#x95F4;&#x7684;&#x53CC;&#x91CD;&#x89C6;&#x89D2;</h2>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x5728;&#x4E2D;&#x56FD;&#x8BF4;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x574F;&#x8BDD;&#x90FD;&#x4E0D;&#x8FC7;&#x5206;&#x654F;&#x611F;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x53D1;&#x8868;&#x3002;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x60A8;&#x8BF4;&#x5BF9;&#x4E86;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#x8BAE;&#x8BBA;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x9650;&#x5236;&#x5927;&#x6982;&#x662F;&#x6700;&#x5C0F;&#x7684;&#xFF0C;&#x8BF4;&#x4ED6;&#x597D;&#x4E5F;&#x884C;&#xFF0C;&#x8BF4;&#x4ED6;&#x4E0D;&#x597D;&#x4E5F;&#x884C;&#xFF0C;&#x6709;&#x5E7F;&#x6CDB;&#x7684;&#x8A00;&#x8BBA;&#x7A7A;&#x95F4;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x4E24;&#x5E74;&#x524D;&#x7279;&#x6717;&#x666E;&#x521A;&#x521A;&#x5F53;&#x9009;&#x603B;&#x7EDF;&#x65F6;&#xFF0C;&#x6211;&#x548C;&#x60A8;&#x4E5F;&#x63A2;&#x8BA8;&#x8FC7;&#x4ED6;&#xFF0C;&#x6211;&#x542C;&#x8BF4;&#x60A8;&#x592B;&#x4EBA;&#x56E0;&#x4E3A;&#x7279;&#x6717;&#x666E;&#x5F53;&#x9009;&#x603B;&#x7EDF;&#x800C;&#x6C14;&#x5F97;&#x6389;&#x773C;&#x6CEA;&#xFF0C;&#x6709;&#x8FD9;&#x56DE;&#x4E8B;&#xFF1F;</p>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x662F;&#x3002;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x6211;&#x7684;&#x95EE;&#x9898;&#x4ECE;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x7406;&#x89E3;&#xFF0C;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#x662F;&#x60A8;&#x57FA;&#x4E8E;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x60C5;&#x51B5;&#x3001;&#x4E24;&#x515A;&#x7684;&#x5173;&#x7CFB;&#x3001;&#x4EE5;&#x53CA;&#x9009;&#x6C11;&#x3001;&#x5305;&#x62EC;&#x4E2D;&#x671F;&#x9009;&#x4E3E;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5BF9;&#x4ED6;&#x7684;&#x57FA;&#x672C;&#x8BA4;&#x8BC6;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x5F53;&#x9009;&#x603B;&#x7EDF;&#x4EE5;&#x540E;&#x9020;&#x6210;&#x4E86;&#x7F8E;&#x56FD;&#x5982;&#x6B64;&#x5927;&#x7684;&#x5206;&#x88C2;&#xFF0C;&#x8FD9;&#x662F;&#x7F8E;&#x56FD;&#x51E0;&#x5341;&#x5E74;&#x5185;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x8FC7;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x5C0F;&#x5E03;&#x4EC0;&#x5F53;&#x9009;&#x603B;&#x7EDF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x548C;&#x6C11;&#x4E3B;&#x515A;&#x7684;&#x6208;&#x5C14;&#x56E0;&#x4E3A;&#x7EDF;&#x8BA1;&#x9009;&#x7968;&#x9020;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x51B2;&#x7A81;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x73B0;&#x5728;&#x8FD9;&#x79CD;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x6495;&#x88C2;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x6211;&#x60F3;&#x542C;&#x542C;&#x60A8;&#x5BF9;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x8FD9;&#x4E24;&#x5E74;&#x6765;&#x6267;&#x653F;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x7B2C;&#x4E8C;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x662F;&#x4ECE;&#x4E2D;&#x56FD;&#x56FD;&#x5185;&#x5BF9;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x7684;&#x770B;&#x6CD5;&#x6765;&#x63D0;&#x51FA;&#x95EE;&#x9898;&#x3002;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x4E2D;&#x56FD;&#x81EA;&#x7531;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x628A;&#x6539;&#x53D8;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x5C40;&#x9762;&#x7684;&#x5E0C;&#x671B;&#x5BC4;&#x6258;&#x5728;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x7ED9;&#x4E2D;&#x56FD;&#x6240;&#x5236;&#x9020;&#x7684;&#x538B;&#x529B;&#x4E0A;&#xFF0C;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x2014;&#x2014;&#x7279;&#x6717;&#x666E;&#x5F53;&#x9009;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x4EE5;&#x6765;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4ECA;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x6218;&#x90FD;&#x662F;&#x5728;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x9886;&#x5BFC;&#x4E0B;&#x53D1;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x7ED9;&#x4E2D;&#x56FD;&#x9020;&#x6210;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x653F;&#x6CBB;&#x538B;&#x529B;&#xFF0C;&#x8BA9;&#x4E2D;&#x56FD;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x4F3C;&#x4E4E;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5E0C;&#x671B;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x5BF9;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x8BC4;&#x4EF7;&#x7684;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x7ACB;&#x573A;&#x3002;&#x8FD9;&#x6B21;&#x6211;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x4E2D;&#x56FD;&#x5F88;&#x591A;&#x81EA;&#x7531;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7279;&#x522B;&#x5E0C;&#x671B;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x9886;&#x5BFC;&#x7684;&#x5171;&#x548C;&#x515A;&#x80FD;&#x591F;&#x5728;&#x4E2D;&#x671F;&#x9009;&#x4E3E;&#x4E2D;&#x62FF;&#x4E0B;&#x53C2;&#x4F17;&#x4E24;&#x9662;&#x7684;&#x591A;&#x6570;&#x5E2D;&#x4F4D;&#x3002;</p>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x9519;&#x8BEF;&#x3002;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x6211;&#x77E5;&#x9053;&#x3002;&#x8FD9;&#x662F;&#x4E24;&#x4E2A;&#x89C6;&#x89D2;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x60A8;&#x4ECE;&#x7F8E;&#x56FD;&#x56FD;&#x5185;&#x7684;&#x653F;&#x6CBB;&#x5173;&#x7CFB;&#x6765;&#x770B;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x7684;&#x6267;&#x653F;&#x4E1A;&#x7EE9;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x5C31;&#x662F;&#x60A8;&#x5BF9;&#x6D41;&#x884C;&#x4E8E;&#x4E2D;&#x56FD;&#x77E5;&#x8BC6;&#x754C;&#x7684;&#x201C;&#x7279;&#x6717;&#x666E;&#x795E;&#x8BDD;&#x201D;&#x2014;&#x2014;&#x5BF9;&#x7279;&#x6717;&#x666E;&#x5BC4;&#x4E88;&#x8FD9;&#x4E48;&#x5927;&#x5E0C;&#x671B;&#xFF0C;&#x662F;&#x600E;&#x4E48;&#x770B;&#x7684;&#xFF1F;</p>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x7279;&#x6717;&#x666E;&#x80FD;&#x591F;&#x5728;2016&#x5E74;&#x9009;&#x4E0A;&#x6709;&#x5F88;&#x5927;&#x7684;&#x5076;&#x7136;&#x6027;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5F53;&#x65F6;&#x6295;&#x6C11;&#x4E3B;&#x515A;&#x7684;&#x7968;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x5927;&#x591A;&#x6570;&#x3002;&#x7279;&#x6717;&#x666E;&#x610F;&#x5916;&#x5F53;&#x9009;&#x6709;&#x4E09;&#x4E2A;&#x7406;&#x7531;&#xFF0C;&#x4E00;&#x4E2A;&#x7406;&#x7531;&#x662F;&#x7F8E;&#x56FD;&#x4EE5;&#x5F80;&#x6709;&#x8FD9;&#x79CD;&#x79CD;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x767D;&#x4EBA;&#x81F3;&#x4E0A;&#x7684;&#x6392;&#x5916;&#x4E3B;&#x4E49;&#x6587;&#x5316;&#xFF0C;&#x8FD9;&#x4E2A;&#x6587;&#x5316;&#x867D;&#x7136;&#x5C45;&#x4E8E;&#x5C11;&#x6570;&#xFF0C;&#x4F46;&#x662F;&#x4EE5;&#x5F80;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x80FD;&#x591F;&#x628A;&#x8FD9;&#x4E2A;&#x529B;&#x91CF;&#x52A8;&#x5458;&#x8D77;&#x6765;&#x3002;&#x7B2C;&#x4E8C;&#x4E2A;&#x56E0;&#x7D20;&#x662F;&#x5168;&#x7403;&#x5316;&#x4F24;&#x5BB3;&#x4E86;&#x4E00;&#x4E9B;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x6124;&#x6012;&#x3002;&#x7B2C;&#x4E09;&#x4E2A;&#x56E0;&#x7D20;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x5BAA;&#x653F;&#x5236;&#x5EA6;&#x5B58;&#x5728;&#x7740;&#x8BBE;&#x8BA1;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x539F;&#x6765;&#x5EFA;&#x7ACB;&#x5BAA;&#x653F;&#x5236;&#x5EA6;&#xFF0C;&#x6545;&#x610F;&#x8981;&#x9650;&#x5236;&#x591A;&#x6570;&#x4EBA;&#x7684;&#x653F;&#x6743;&#xFF0C;&#x6BD4;&#x5982;&#x53C2;&#x8BAE;&#x9662;&#x7684;&#x8BAE;&#x5458;&#x6784;&#x6210;&#xFF0C;&#x65E0;&#x8BBA;&#x4E00;&#x4E2A;&#x5DDE;&#x662F;&#x4EBA;&#x53E3;&#x591A;&#x6216;&#x8005;&#x4EBA;&#x53E3;&#x5C11;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x519C;&#x4E1A;&#x5DDE;&#x8FD8;&#x662F;&#x5DE5;&#x4E1A;&#x5DDE;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x519C;&#x6751;&#x6216;&#x8005;&#x57CE;&#x5E02;&#xFF0C;&#x6BCF;&#x4E2A;&#x5DDE;&#x540C;&#x6837;&#x662F;&#x4E24;&#x4E2A;&#x53C2;&#x8BAE;&#x5458;&#xFF0C;&#x6743;&#x529B;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;Electoral college&#xFF08;&#x9009;&#x4E3E;&#x4EBA;&#x56E2;&#x5236;&#x5EA6;&#xFF09;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5B83;&#x5728;&#x5BA2;&#x89C2;&#x4E0A;&#x6269;&#x5927;&#x4E86;&#x4EBA;&#x4EEC;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x843D;&#x540E;&#x7684;&#x201D;&#x6216;&#x4FDD;&#x5B88;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x4ED6;&#x4EEC;&#x5728;&#x5DDE;&#x7684;&#x6BD4;&#x91CD;&#x4E0A;&#x53EF;&#x4EE5;&#x5360;&#x70B9;&#x4F18;&#x52BF;&#x3002;</p>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x8FD9;&#x4E2A;&#x5236;&#x5EA6;&#x4ECE;&#x957F;&#x8FDC;&#x7684;&#x5386;&#x53F2;&#x7ACB;&#x573A;&#x6765;&#x770B;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x53F3;&#x6D3E;&#x6162;&#x6162;&#x8870;&#x5F31;&#xFF0C;&#x5E94;&#x8BE5;&#x4F1A;&#x6162;&#x6162;&#x6D88;&#x5931;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5B83;&#x6682;&#x65F6;&#x2014;&#x2014;&#x800C;&#x4E14;&#x8FD9;&#x4E2A;&#x6682;&#x65F6;&#x662F;&#x4E2A;&#x6BD4;&#x8F83;&#x957F;&#x8FDC;&#x7684;&#x6682;&#x65F6;&#x2014;&#x2014;&#x4F1A;&#x5229;&#x7528;&#x6211;&#x4EEC;&#x5BAA;&#x653F;&#x5236;&#x5EA6;&#x7684;&#x4F18;&#x52BF;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x56E0;&#x7D20;&#x662F;&#x5E0C;&#x62C9;&#x91CC;&#x2022;&#x514B;&#x6797;&#x987F;&#x4F5C;&#x4E3A;&#x6C11;&#x4E3B;&#x515A;&#x7684;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x4E0D;&#x592A;&#x884C;&#x3002;&#x6211;&#x4E5F;&#x89C1;&#x8FC7;&#x5979;&#xFF0C;&#x5728;&#x9762;&#x5BF9;&#x9762;&#x65F6;&#xFF0C;&#x5979;&#x662F;&#x975E;&#x5E38;&#x6709;&#x5438;&#x5F15;&#x529B;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5979;&#x5728;&#x516C;&#x4F17;&#x573A;&#x5408;&#x91CC;&#xFF0C;&#x597D;&#x50CF;&#x4E0D;&#x90A3;&#x4E48;&#x81EA;&#x7136;&#xFF0C;&#x5979;&#x7684;&#x884C;&#x4E3A;&#x770B;&#x4E0A;&#x53BB;&#x662F;&#x6BD4;&#x8F83;&#x865A;&#x5047;&#x6216;&#x505A;&#x4F5C;&#x7684;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x672C;&#x5E94;&#x6295;&#x5979;&#x7684;&#x7968;&#x7684;&#x4EBA;&#xFF0C;&#x6BD4;&#x5982;&#x5973;&#x4EBA;&#x6216;&#x8005;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x6216;&#x8005;&#x6709;&#x6559;&#x80B2;&#x7684;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x79EF;&#x6781;&#x6027;&#x6216;&#x8005;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x53BB;&#x6295;&#x5979;&#x7684;&#x7968;&#x3002;&#x7531;&#x4E8E;&#x8FD9;&#x56DB;&#x4E2A;&#x56E0;&#x7D20;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x80FD;&#x591F;&#x5F53;&#x9009;&#x603B;&#x7EDF;&#x3002;</p>
<p>&#x7279;&#x6717;&#x666E;&#x5F53;&#x9009;&#x603B;&#x7EDF;&#x4EE5;&#x540E;&#xFF0C;&#x5171;&#x548C;&#x515A;&#x7684;&#x653F;&#x5BA2;&#x6709;&#x4E24;&#x79CD;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x6211;&#x4E0D;&#x80FD;&#x8DDF;&#x8FD9;&#x4E2A;&#x4EBA;&#x5408;&#x4F5C;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x574F;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x88AB;&#x6392;&#x9664;&#x5728;&#x603B;&#x7EDF;&#x56E2;&#x961F;&#x7684;&#x6743;&#x529B;&#x5916;&#x9762;&#x3002;&#x5171;&#x548C;&#x515A;&#x7684;&#x53E6;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#xFF0C;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x7C73;&#x5947;&#x2022;&#x9EA6;&#x5EB7;&#x5948;&#x5C14;&#x2014;&#x2014;&#x53C2;&#x8BAE;&#x9662;&#x7684;&#x5171;&#x548C;&#x515A;&#x9886;&#x8896;&#xFF0C;&#x4ED6;&#x505A;&#x51FA;&#x4E00;&#x4E2A;&#x5224;&#x65AD;&#xFF0C;&#x4ED6;&#x5FC3;&#x91CC;&#x77E5;&#x9053;&#x7279;&#x6717;&#x666E;&#x662F;&#x4E00;&#x4E2A;&#x574F;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x9053;&#x5FB7;&#xFF0C;&#x8BF4;&#x8FC7;&#x5F88;&#x591A;&#x5047;&#x8BDD;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x613F;&#x610F;&#x8DDF;&#x7279;&#x6717;&#x666E;&#x4E00;&#x8D77;&#x505A;&#x4E8B;&#x3002;&#x9EA6;&#x5EB7;&#x5948;&#x5C14;&#x662F;&#x5F88;&#x806A;&#x660E;&#x7684;&#x653F;&#x6CBB;&#x5BB6;&#xFF0C;&#x4ED6;&#x6709;&#x4E00;&#x4E2A;&#x8FDC;&#x89C1;&#xFF0C;&#x8981;&#x6539;&#x53D8;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#x7684;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x8005;&#x548C;&#x4FDD;&#x5B88;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x8981;&#x6539;&#x53D8;&#x6536;&#x7A0E;&#x5236;&#x5EA6;&#xFF0C;&#x8981;&#x7F29;&#x5C0F;&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x798F;&#x5229;&#x652F;&#x51FA;&#x7B49;&#x7B49;&#x3002;&#x4ED6;&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x662F;&#x6709;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x4ED6;&#x613F;&#x610F;&#x548C;&#x7279;&#x6717;&#x666E;&#x5408;&#x4F5C;&#xFF0C;&#x4E3A;&#x4E86;&#x8FBE;&#x5230;&#x4ED6;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x76EE;&#x6807;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x5728;&#x77ED;&#x671F;&#x53EF;&#x4EE5;&#x6709;&#x6240;&#x6210;&#x5C31;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6B21;&#x4E2D;&#x671F;&#x9009;&#x4E3E;&#x8868;&#x73B0;&#x51FA;&#xFF0C;&#x84DD;&#x8272;&#xFF08;&#x6C11;&#x4E3B;&#x515A;&#x9635;&#x8425;&#xFF09;&#x7684;&#x5927;&#x591A;&#x6570;&#x5DF2;&#x7ECF;&#x52A8;&#x5458;&#x8D77;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x591A;&#x5C11;&#x6000;&#x7591;&#x4ED6;&#x5728;&#x4E0B;&#x4E00;&#x8F6E;&#x7684;&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#x4F1A;&#x518D;&#x9009;&#x4E0A;&#x3002;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#xFF0C;&#x6C11;&#x4E3B;&#x515A;&#x4F1A;&#x62FF;&#x51FA;&#x4EC0;&#x4E48;&#x5019;&#x9009;&#x4EBA;&#x6211;&#x4EEC;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x5E03;&#x9686;&#x4F2F;&#x683C;&#x6CA1;&#x6709;&#x5E0C;&#x671B;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5728;&#x6C11;&#x4E3B;&#x515A;&#x6CA1;&#x6709;&#x57FA;&#x7840;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8BF4;&#x4ED6;&#x8131;&#x79BB;&#x6C11;&#x4F17;&#x592A;&#x8FDC;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x57FA;&#x672C;&#x662F;&#x4E00;&#x4E2A;&#x6280;&#x672F;&#x5B98;&#x5458;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x653F;&#x6CBB;&#x5BB6;&#x3002;&#x6C11;&#x4E3B;&#x515A;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x624D;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x8C01;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x6C11;&#x4E3B;&#x515A;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x3002;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x6851;&#x5FB7;&#x65AF;&#x884C;&#x4E0D;&#x884C;&#xFF1F;</p>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x4ED6;&#x592A;&#x6781;&#x7AEF;&#x3002;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x592A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x4E86;&#x3002;</p>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x5BF9;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x4ED6;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5927;&#x6982;&#x592A;&#x6781;&#x7AEF;&#xFF0C;&#x592A;&#x5DE6;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x592A;&#x8001;&#x3002;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x524D;&#x5E74;&#x9009;&#x4E3E;&#x65F6;&#x6C11;&#x4E3B;&#x515A;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x5E74;&#x8F7B;&#x7684;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x6851;&#x5FB7;&#x65AF;&#x5728;&#x6C11;&#x4E3B;&#x515A;&#x5185;&#x90E8;&#x7ADE;&#x9009;&#x65F6;&#x7968;&#x6570;&#x597D;&#x50CF;&#x63A5;&#x8FD1;&#x4E8E;&#x5E0C;&#x62C9;&#x91CC;&#x7684;&#x7968;&#xFF0C;&#x5728;&#x6C11;&#x4E3B;&#x515A;&#x5185;&#x90E8;&#x5C45;&#x4E8E;&#x9886;&#x5148;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x524D;&#x526F;&#x603B;&#x7EDF;&#x62DC;&#x767B;&#x5E74;&#x7EAA;&#x4E5F;&#x6BD4;&#x8F83;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x770B;&#x4E0A;&#x53BB;&#x8FD8;&#x4E0D;&#x592A;&#x50CF;&#x4ED6;&#x7684;&#x5B9E;&#x9645;&#x5E74;&#x9F84;&#x8FD9;&#x4E48;&#x5927;&#xFF0C;&#x4ED6;&#x7CBE;&#x529B;&#x5145;&#x6C9B;&#xFF0C;&#x975E;&#x5E38;&#x6D3B;&#x8DC3;&#xFF0C;&#x4E0D;&#x50CF;&#x6851;&#x5FB7;&#x65AF;&#x7ED9;&#x4EBA;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x6709;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x521A;&#x624D;&#x6D89;&#x53CA;&#x5230;&#x7684;&#x662F;&#x7F8E;&#x56FD;&#x56FD;&#x5185;&#x5BF9;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x7684;&#x8BA4;&#x8BC6;&#x548C;&#x8BC4;&#x4EF7;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E24;&#x6781;&#x5206;&#x5316;&#x3002;&#x8FD9;&#x6B21;&#x6211;&#x5728;&#x54C8;&#x4F5B;&#x53C2;&#x52A0;&#x8D39;&#x6B63;&#x6E05;&#x4E2D;&#x5FC3;&#x548C;&#x4E2D;&#x56FD;&#x5929;&#x5219;&#x7814;&#x7A76;&#x6240;&#x8054;&#x5408;&#x4E3E;&#x529E;&#x7684;&#x5173;&#x4E8E;&#x4E2D;&#x56FD;&#x6539;&#x9769;&#x56DB;&#x5341;&#x5E74;&#x7684;&#x7814;&#x8BA8;&#x4F1A;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5355;&#x5143;&#x662F;&#x54C8;&#x4F5B;&#x56DB;&#x4E2A;&#x6559;&#x6388;&#x8C08;&#x7F8E;&#x56FD;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x62EC;&#x8C08;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x95EE;&#x9898;&#x3002;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x6559;&#x6388;&#xFF0C;Martin Feldstein&#x6559;&#x6388;&#xFF0C;&#x4ED6;&#x8C08;&#x5230;&#x4E86;&#x7F8E;&#x56FD;&#x5F53;&#x524D;&#x7ECF;&#x6D4E;&#x5F62;&#x52BF;&#xFF0C;&#x4ED6;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x5224;&#x65AD;&#x662F;&#xFF0C;&#x73B0;&#x5728;&#x7F8E;&#x56FD;&#x77ED;&#x671F;&#x7684;&#x7ECF;&#x6D4E;&#x5F62;&#x52BF;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x8981;&#x6BD4;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x8FD8;&#x8981;&#x597D;&#xFF0C;&#x7F8E;&#x56FD;&#x589E;&#x957F;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x589E;&#x957F;&#x7387;3%&#x4EE5;&#x4E0A;&#xFF0C;&#x5931;&#x4E1A;&#x7387;&#x5F88;&#x4F4E;&#xFF0C;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x4E5F;&#x5F88;&#x597D;&#xFF0C;&#x4F46;&#x4ED6;&#x8BA4;&#x4E3A;&#x4ECE;&#x957F;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x4E0D;&#x592A;&#x597D;&#x3002;&#x6211;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x54C8;&#x4F5B;&#x7684;&#x56DB;&#x4E2A;&#x6559;&#x6388;&#x7684;&#x7ACB;&#x573A;&#x548C;&#x60A8;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x5C5E;&#x4E8E;&#x6C11;&#x4E3B;&#x515A;&#xFF0C;&#x90FD;&#x5BF9;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x662F;&#x6301;&#x6279;&#x8BC4;&#x6001;&#x5EA6;&#x3002;</p>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x6C11;&#x4E3B;&#x515A;&#xFF0C;&#x4E00;&#x822C;&#x5B66;&#x9662;&#x91CC;&#xFF0C;&#x559C;&#x6B22;&#x7279;&#x6717;&#x666E;&#x7684;&#x4EBA;&#x6781;&#x5C11;&#x3002;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x8FD9;&#x91CC;&#x6D89;&#x53CA;&#x5230;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x57FA;&#x4E8E;&#x7F8E;&#x56FD;&#x7684;&#x653F;&#x515A;&#x653F;&#x6CBB;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5BF9;&#x4E8E;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x7684;&#x65BD;&#x653F;&#x8BC4;&#x4EF7;&#x96BE;&#x4EE5;&#x5F62;&#x6210;&#x5171;&#x8BC6;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x662F;&#x96BE;&#x4EE5;&#x5F62;&#x6210;&#x5927;&#x81F4;&#x5BA2;&#x89C2;&#x516C;&#x6B63;&#x7684;&#x7ACB;&#x573A;&#x3002;&#x90A3;&#x5929;&#x4E2D;&#x671F;&#x6295;&#x7968;&#x7684;&#x665A;&#x4E0A;&#xFF0C;&#x8D39;&#x6B63;&#x6E05;&#x4E2D;&#x5FC3;&#x4E3B;&#x4EFB;&#x5B8B;&#x6021;&#x660E;&#xFF08;Michael Szonyi&#xFF09;&#x5148;&#x751F;&#x8BF7;&#x6211;&#x4EEC;&#x5403;&#x9F99;&#x867E;&#xFF0C;&#x56FE;&#x4E66;&#x9986;&#x4E3B;&#x4EFB;&#x5357;&#x5E0C;(Nancy Hearst)&#x5973;&#x58EB;&#x4E5F;&#x6765;&#x4E86;&#xFF0C;&#x5979;&#x5BF9;&#x6211;&#x4EEC;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x6C11;&#x4E3B;&#x515A;&#x4EBA;&#xFF0C;&#x5979;&#x5C31;&#x4E0D;&#x548C;&#x6211;&#x4EEC;&#x540C;&#x5E2D;&#x5403;&#x996D;&#x4E86;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5979;&#x662F;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x73A9;&#x7B11;&#x4E5F;&#x76F4;&#x7387;&#x5730;&#x8868;&#x8FBE;&#x51FA;&#x5979;&#x548C;&#x54C8;&#x4F5B;&#x7684;&#x5927;&#x591A;&#x6570;&#x6559;&#x6388;&#x4E00;&#x6837;&#xFF0C;&#x5BF9;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x53CD;&#x611F;&#x81F3;&#x6781;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x7EEA;&#x4E4B;&#x4E0B;&#xFF0C;&#x6050;&#x6015;&#x5F88;&#x96BE;&#x5BF9;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x7684;&#x65BD;&#x653F;&#x6548;&#x679C;&#x4F5C;&#x51FA;&#x5BA2;&#x89C2;&#x8BC4;&#x4EF7;&#x5427;&#xFF1F;&#x54C8;&#x4F5B;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x4EEC;&#x5728;&#x63A2;&#x8BA8;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x5BA2;&#x89C2;&#x5730;&#x6307;&#x51FA;&#x4E86;&#x7F8E;&#x56FD;&#x73B0;&#x5728;&#x7ECF;&#x6D4E;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x90FD;&#x4F3C;&#x4E4E;&#x8BA4;&#x4E3A;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x826F;&#x597D;&#x8868;&#x73B0;&#x4E0D;&#x662F;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x9886;&#x5BFC;&#x7684;&#x4E00;&#x4E2A;&#x6210;&#x679C;&#xFF0C;&#x800C;&#x662F;&#x5965;&#x5DF4;&#x9A6C;&#x603B;&#x7EDF;&#x4EE5;&#x6765;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x5F00;&#x7AEF;&#x3002;&#x8FD9;&#x4E2A;&#x770B;&#x6CD5;&#x6211;&#x603B;&#x611F;&#x89C9;&#x597D;&#x50CF;&#x6709;&#x70B9;&#x592A;&#x515A;&#x6D3E;&#x5316;&#x4E86;&#x3002;</p>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x6211;&#x548C;&#x4ED6;&#x4EEC;&#xFF08;&#x54C8;&#x4F5B;&#x6559;&#x6388;&#xFF09;&#x7684;&#x515A;&#x6D3E;&#x4E3B;&#x4E49;&#x89C2;&#x70B9;&#x662F;&#x4E00;&#x81F4;&#x7684;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x56E0;&#x4E3A;2008&#x5E74;&#x6211;&#x4EEC;&#x9762;&#x4E34;&#x91D1;&#x878D;&#x5371;&#x673A;&#x4E4B;&#x540E;&#xFF0C;&#x5965;&#x5DF4;&#x9A6C;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x52AA;&#x529B;&#x6765;&#x6062;&#x590D;&#x6211;&#x4EEC;&#x7684;&#x7ECF;&#x6D4E;&#x3002;&#x6062;&#x590D;&#x7ECF;&#x6D4E;&#x662F;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x6765;&#x5F00;&#x59CB;&#xFF0C;&#x5B83;&#x540E;&#x6765;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x65E9;&#x665A;&#x4F1A;&#x78B0;&#x5230;&#x95EE;&#x9898;&#xFF0C;&#x95EE;&#x9898;&#x5927;&#x6982;&#x4E3B;&#x8981;&#x662F;&#x653F;&#x5E9C;&#x8D64;&#x5B57;&#x3002;&#x793E;&#x4F1A;&#x798F;&#x5229;&#x4E5F;&#x597D;&#xFF0C;&#x519B;&#x961F;&#x4E5F;&#x597D;&#xFF0C;&#x653F;&#x5E9C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x501F;&#x94B1;&#xFF0C;&#x5411;&#x8C01;&#x501F;&#x94B1;&#xFF1F;&#x5411;&#x5168;&#x7403;&#x501F;&#x94B1;&#xFF0C;&#x7B2C;&#x4E00;&#x662F;&#x5411;&#x4E2D;&#x56FD;&#x501F;&#x94B1;&#x3002;&#x56E0;&#x4E3A;&#x5411;&#x4E2D;&#x56FD;&#x501F;&#x94B1;&#xFF0C;&#x8D38;&#x6613;&#x8D64;&#x5B57;&#x662F;&#x5FC5;&#x7136;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x907F;&#x514D;&#x3002;&#x56E0;&#x4E3A;&#x5411;&#x4E2D;&#x56FD;&#x501F;&#x8FD9;&#x4E48;&#x591A;&#x7F8E;&#x5143;&#xFF0C;&#x4E2D;&#x56FD;&#x5148;&#x9700;&#x8981;&#x624B;&#x91CC;&#x6709;&#x7F8E;&#x5143;&#xFF0C;&#x7F8E;&#x5143;&#x6765;&#x81EA;&#x4E8E;&#x51FA;&#x53E3;&#xFF0C;&#x7F8E;&#x56FD;&#x4E0D;&#x5411;&#x4E2D;&#x56FD;&#x4E70;&#x4EA7;&#x54C1;&#x7684;&#x8BDD;&#xFF0C;&#x4E2D;&#x56FD;&#x5C31;&#x6CA1;&#x6709;&#x7F8E;&#x5143;&#x80FD;&#x501F;&#x7ED9;&#x7F8E;&#x56FD;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x505C;&#x6B62;&#x5411;&#x4E2D;&#x56FD;&#x4E70;&#x4E1C;&#x897F;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x5F97;&#x505C;&#x6B62;&#x5411;&#x5B83;&#x501F;&#x94B1;&#xFF0C;&#x4E0D;&#x80FD;&#x7EE7;&#x7EED;&#x5411;&#x56FD;&#x9645;&#x501F;&#x94B1;&#xFF0C;&#x5F97;&#x81EA;&#x5DF1;&#x7ED3;&#x81EA;&#x5DF1;&#x7684;&#x8D26;&#xFF0C;&#x505C;&#x6B62;&#x8D22;&#x653F;&#x8D64;&#x5B57;&#xFF0C;&#x8FD9;&#x662F;&#x7ECF;&#x6D4E;&#x89C4;&#x5F8B;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5171;&#x548C;&#x515A;&#x628A;&#x5965;&#x5DF4;&#x9A6C;&#x65F6;&#x671F;&#x7BA1;&#x7406;&#x94F6;&#x884C;&#x7684;&#x89C4;&#x77E9;&#x51CF;&#x5F31;&#x4E86;&#xFF0C;&#x5F00;&#x653E;&#x94F6;&#x884C;&#x7684;&#x5404;&#x79CD;&#x9650;&#x5236;&#x4E4B;&#x540E;&#xFF0C;&#x94F6;&#x884C;&#x5F53;&#x7136;&#x4F1A;&#x66F4;&#x5192;&#x9669;&#xFF0C;&#x4F1A;&#x521B;&#x9020;&#x4E0B;&#x4E00;&#x8F6E;&#x91D1;&#x878D;&#x5371;&#x673A;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x800C;&#x4E14;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x81EA;&#x7136;&#x800C;&#x7136;&#x4F1A;&#x4E0A;&#x4F1A;&#x4E0B;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5B83;&#x4F1A;&#x4E0B;&#x7684;&#x68AF;&#x5EA6;&#x5F88;&#x5927;&#xFF0C;&#x7ECF;&#x6D4E;&#x4E0D;&#x4F1A;&#x4E0D;&#x65AD;&#x5730;&#x4E0A;&#x5347;&#x548C;&#x4E0D;&#x65AD;&#x5730;&#x597D;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x4E0A;&#x4EFB;&#x540E;&#x9A6C;&#x4E0A;&#x5C31;&#x628A;&#x7ECF;&#x6D4E;&#x523A;&#x6FC0;&#x5F97;&#x66F4;&#x5FEB;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x8BB8;&#x591A;&#x81EA;&#x7531;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x628A;&#x63A8;&#x52A8;&#x4E2D;&#x56FD;&#x8FDB;&#x4E00;&#x6B65;&#x53D8;&#x9769;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x5BC4;&#x6258;&#x5728;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x7ED9;&#x4E2D;&#x56FD;&#x5236;&#x9020;&#x7684;&#x538B;&#x529B;&#x4E0A;
&#x8363;&#x5251;&#xFF1A;&#x90A3;&#x4E2A;&#x54C8;&#x4F5B;&#x6559;&#x6388;&#x5C31;&#x63CF;&#x7ED8;&#x4E86;&#x4E00;&#x4E2A;&#x957F;&#x8FDC;&#x7684;&#x975E;&#x5E38;&#x53EF;&#x6015;&#x7684;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x524D;&#x666F;&#xFF0C;&#x4ED6;&#x8BF4;&#x77ED;&#x671F;&#x5F88;&#x597D;&#xFF0C;&#x957F;&#x671F;&#x6765;&#x770B;&#x95EE;&#x9898;&#x5F88;&#x5927;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5229;&#x7387;&#x95EE;&#x9898;&#xFF0C;&#x7B2C;&#x4E09;&#x662F;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x3002;&#x4ED6;&#x63CF;&#x7ED8;&#x4E86;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x53EF;&#x6015;&#x7684;&#x524D;&#x666F;&#xFF0C;&#x8BA4;&#x4E3A;&#x4ECE;&#x76EE;&#x524D;&#x7684;&#x9AD8;&#x70B9;&#x56DE;&#x5230;&#x6B63;&#x5E38;&#x6C34;&#x5E73;&#x7684;&#x8BDD;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x56FD;&#x6C11;&#x5C06;&#x635F;&#x5931;8&#x4E07;&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0A;&#x53BB;&#x4EE5;&#x540E;&#x7A81;&#x7136;&#x8DCC;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x843D;&#x5DEE;&#x592A;&#x5927;&#x4E86;&#x3002;&#x6211;&#x611F;&#x89C9;&#x4ED6;&#x597D;&#x50CF;&#x6709;&#x70B9;&#x5938;&#x5927;&#x957F;&#x671F;&#x7684;&#x56F0;&#x96BE;&#x4E86;&#x3002;</p>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x53EF;&#x80FD;&#x5938;&#x5927;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x6211;&#x770B;&#x4E0D;&#x5230;&#x3002;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x770B;&#x4E0D;&#x5230;&#xFF1F;</p>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x7F8E;&#x56FD;&#x7269;&#x4EF7;&#x6BD4;&#x8F83;&#x7A33;&#x5B9A;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x8054;&#x90A6;&#x94F6;&#x884C;&#x8981;&#x6C42;&#x7269;&#x4EF7;&#x6BCF;&#x5E74;2%&#x4E0A;&#x6DA8;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x8FD8;&#x6CA1;&#x6709;&#x8FBE;&#x5230;2%&#xFF0C;&#x73B0;&#x5728;&#x4F4E;&#x4E8E;2%&#x3002;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x5B9E;&#x9645;&#x4E0A;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6D89;&#x53CA;&#x5230;&#x5BF9;&#x7279;&#x6717;&#x666E;&#x5F53;&#x9009;&#x603B;&#x7EDF;&#x4EE5;&#x540E;&#x7684;&#x653F;&#x7B56;&#x505A;&#x7EE9;&#x6548;&#x8BC4;&#x4EF7;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5BF9;&#x4ED6;&#x529F;&#x52B3;&#x7684;&#x8BC4;&#x4EF7;&#x3002;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x589E;&#x957F;&#x548C;&#x4ED6;&#x5B9E;&#x884C;&#x7684;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x7A76;&#x7ADF;&#x6709;&#x591A;&#x5927;&#x7684;&#x5173;&#x8054;&#x5EA6;&#xFF1F;&#x4ECE;&#x4E2D;&#x56FD;&#x56FD;&#x5185;&#x6765;&#x770B;&#x5C24;&#x5176;&#x5982;&#x6B64;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x666E;&#x904D;&#x89C9;&#x5F97;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#x4E0D;&#x597D;&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x4F3C;&#x4E4E;&#x6B23;&#x6B23;&#x5411;&#x8363;&#xFF0C;&#x4E2D;&#x7F8E;&#x7ECF;&#x6D4E;&#x4E4B;&#x95F4;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x5BF9;&#x6BD4;&#x548C;&#x53CD;&#x5DEE;&#x3002;</p>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x4F60;&#x8BF4;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x4E0D;&#x597D;&#xFF1F;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x53EA;&#x662F;&#x76F8;&#x5BF9;&#x597D;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4E2D;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x6BD4;&#x6211;&#x4EEC;&#x5927;&#x6982;&#x9AD8;&#x4E09;&#x500D;&#xFF0C;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x4E0D;&#x9519;&#x3002;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x5927;&#x6982;&#x662F;6.7%&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5F88;&#x591A;&#x4EBA;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x7EDF;&#x8BA1;&#x6570;&#x5B57;&#x662F;&#x6709;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x8D1F;&#x589E;&#x957F;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x7701;&#x4EFD;&#x7684;&#x589E;&#x957F;&#x60C5;&#x51B5;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x7CDF;&#x7CD5;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x8D1F;&#x589E;&#x957F;&#xFF0C;&#x81F3;&#x5C11;&#x4E0D;&#x4F1A;&#x662F;6.7%&#x3002;&#x5BF9;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x7684;&#x8BA4;&#x8BC6;&#x548C;&#x8BC4;&#x4EF7;&#x8FD8;&#x6D89;&#x53CA;&#x5230;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x6BD4;&#x8F83;&#x5173;&#x5FC3;&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x4E16;&#x754C;&#x79E9;&#x5E8F;&#x7684;&#x91CD;&#x6784;&#x3002;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x5F53;&#x9009;&#x65F6;&#x660E;&#x786E;&#x5BA3;&#x5E03;&#xFF0C;&#x7F8E;&#x56FD;&#x4F18;&#x5148;&#xFF0C;&#x7F8E;&#x56FD;&#x7B2C;&#x4E00;&#xFF0C;&#x4ED6;&#x7684;&#x653F;&#x7B56;&#x4F3C;&#x4E4E;&#x4E5F;&#x9000;&#x56DE;&#x5230;&#x7F8E;&#x56FD;&#x56FD;&#x5185;&#x4E86;&#xFF0C;&#x91C7;&#x53D6;&#x4FDD;&#x5B88;&#x4E3B;&#x4E49;&#x6001;&#x5EA6;&#xFF0C;&#x597D;&#x50CF;&#x8981;&#x653E;&#x5F03;&#x5BF9;&#x4E16;&#x754C;&#x79E9;&#x5E8F;&#x7684;&#x9886;&#x5BFC;&#x8D23;&#x4EFB;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x515A;&#x548C;&#x653F;&#x5E9C;&#x4E5F;&#x770B;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x9000;&#x51FA;&#x53BB;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6B63;&#x597D;&#x6765;&#x4E86;&#x3002;&#x4E60;&#x4E3B;&#x5E2D;&#x5728;&#x524D;&#x5E74;&#x676D;&#x5DDE;&#x4E3E;&#x884C;&#x7684;G20&#x4F1A;&#x8BAE;&#x4E0A;&#x6B63;&#x5F0F;&#x63D0;&#x51FA;&#x8981;&#x7528;&#x4E2D;&#x56FD;&#x65B9;&#x6848;&#x6765;&#x89E3;&#x51B3;&#x4E16;&#x754C;&#x6027;&#x95EE;&#x9898;&#xFF0C;&#x8981;&#x5EFA;&#x7ACB;&#x4EBA;&#x7C7B;&#x547D;&#x8FD0;&#x5171;&#x540C;&#x4F53;&#x3002;&#x8FD9;&#x4E9B;&#x96C4;&#x5FC3;&#x52C3;&#x52C3;&#x7684;&#x8BA1;&#x5212;&#x663E;&#x7136;&#x662F;&#x9488;&#x5BF9;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x201C;&#x9000;&#x51FA;&#x201D;&#x800C;&#x8A00;&#x7684;&#x3002;</p>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x4E2D;&#x56FD;&#x4EBA;&#x7AD9;&#x8D77;&#x6765;&#x3001;&#x5BCC;&#x8D77;&#x6765;&#x3001;&#x5F3A;&#x8D77;&#x6765;&#x4E86;&#xFF1F;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x4F46;&#x662F;&#xFF0C;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x5E76;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x662F;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x5728;&#x8BF4;&#x7F8E;&#x56FD;&#x8981;&#x9000;&#x56DE;&#x53BB;&#x65F6;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4ED6;&#x5BF9;&#x8FD9;&#x4E24;&#x5E74;&#x4EE5;&#x6765;&#x7684;&#x4E16;&#x754C;&#x79E9;&#x5E8F;&#x7684;&#x91CD;&#x6784;&#x8FD8;&#x662F;&#x8D77;&#x5230;&#x4E86;&#x975E;&#x5E38;&#x5927;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x4E3E;&#x51E0;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x7F8E;&#x56FD;&#x3001;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x3001;&#x65E5;&#x672C;&#x3001;&#x5370;&#x5EA6;&#x6784;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x7F8E;&#x6FB3;&#x5370;&#x65E5;&#x7684;&#x51C6;&#x540C;&#x76DF;&#xFF0C;&#x592A;&#x5E73;&#x6D0B;&#x6218;&#x7565;&#x53D8;&#x6210;&#x4E86;&#x5370;&#x592A;&#x6218;&#x7565;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x8C03;&#x6574;&#x3002;&#x7B2C;&#x4E8C;&#x5C31;&#x662F;&#x4ED6;&#x5BF9;&#x539F;&#x6765;&#x5965;&#x5DF4;&#x9A6C;&#x603B;&#x7EDF;&#x91CD;&#x8FD4;&#x4E9A;&#x6D32;&#x7684;&#x884C;&#x52A8;&#x53C8;&#x6709;&#x4E86;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x6269;&#x5927;&#x3002;&#x53E6;&#x5916;&#x5C31;&#x662F;&#x5904;&#x7406;&#x4E0E;&#x6B27;&#x6D32;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4E5F;&#x6709;&#x4E86;&#x6709;&#x5229;&#x4E8E;&#x7F8E;&#x56FD;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x6B27;&#x6D32;&#x5C3D;&#x7BA1;&#x90FD;&#x5F88;&#x53CD;&#x611F;&#x4ED6;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x8FD9;&#x6B21;&#x201C;&#x4E00;&#x6218;&#x201D;&#x51E0;&#x5E74;&#x6D3B;&#x52A8;&#x4E0A;&#xFF0C;&#x6CD5;&#x56FD;&#x9A6C;&#x514B;&#x9F99;&#x603B;&#x7EDF;&#x65E0;&#x60C5;&#x5730;&#x6279;&#x8BC4;&#x4ED6;&#xFF0C;&#x5305;&#x62EC;&#x5FB7;&#x56FD;&#x7684;&#x9886;&#x5BFC;&#x4EBA;&#x4E5F;&#x5728;&#x6279;&#x8BC4;&#x4ED6;&#xFF0C;&#x4F46;&#x6279;&#x8BC4;&#x5F52;&#x6279;&#x8BC4;&#xFF0C;&#x4E8B;&#x540E;&#x8FD8;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x90FD;&#x4E0D;&#x5F97;&#x4E0D;&#x63A5;&#x53D7;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x6240;&#x4E3B;&#x5BFC;&#x7684;&#x5BF9;&#x56FD;&#x9645;&#x79E9;&#x5E8F;&#x7684;&#x65B0;&#x7684;&#x8C03;&#x6574;&#x3002;&#x8FD9;&#x5728;&#x8BB8;&#x591A;&#x4E2D;&#x56FD;&#x4EBA;&#x770B;&#x6765;&#x662F;&#x5F88;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x3002;&#x518D;&#x5C31;&#x662F;&#x5904;&#x7406;&#x671D;&#x9C9C;&#x95EE;&#x9898;&#xFF0C;&#x539F;&#x6765;&#x4E3B;&#x52A8;&#x6743;&#x5728;&#x4E2D;&#x56FD;&#x4EBA;&#x624B;&#x91CC;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x4E3B;&#x52A8;&#x6743;&#x5DF2;&#x7ECF;&#x8F6C;&#x79FB;&#x5230;&#x7F8E;&#x56FD;&#x4EBA;&#x90A3;&#x91CC;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x6BD4;&#x8F83;&#x660E;&#x663E;&#x7684;&#x4E00;&#x4E2A;&#x53D8;&#x5316;&#xFF0C;&#x81F3;&#x5C11;&#x4ECE;&#x73B0;&#x5728;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x8F6C;&#x53D8;&#x7684;&#x8FF9;&#x8C61;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x79EF;&#x6781;&#x7684;&#x3002;&#x5927;&#x81F4;&#x4ECE;&#x8FD9;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5E94;&#x8BE5;&#x5BF9;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x7684;&#x5916;&#x4EA4;&#x653F;&#x7B56;&#x7ED9;&#x4E88;&#x5BA2;&#x89C2;&#x8BC4;&#x4EF7;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9ECE;&#x8001;&#x5E08;&#x5BF9;&#x6B64;&#x662F;&#x600E;&#x4E48;&#x770B;&#xFF1F;</p>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x5F53;&#x7136;&#x8981;&#x5BA2;&#x89C2;&#x3002;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#x8BF4;&#x7279;&#x6717;&#x666E;&#x4EFB;&#x671F;&#x5F53;&#x4E2D;&#x7684;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x653F;&#x7B56;&#x6709;&#x591A;&#x5C11;&#x662F;&#x7279;&#x6717;&#x666E;&#x81EA;&#x5DF1;&#x51B3;&#x5B9A;&#x7684;&#xFF1F;&#x6709;&#x591A;&#x5C11;&#x662F;&#x5C5E;&#x4E8E;&#x653F;&#x5E9C;&#x91CC;&#x9762;&#x522B;&#x7684;&#x673A;&#x5173;&#x6BD4;&#x65B9;&#x8BF4;&#x4E94;&#x89D2;&#x5927;&#x697C;&#x7684;&#x51B3;&#x5B9A;&#xFF1F;&#x6216;&#x8005;&#x662F;&#x56FD;&#x52A1;&#x9662;&#x3001;&#x6216;&#x8005;&#x662F;&#x8C01;&#x7684;&#x51B3;&#x5B9A;&#xFF1F;&#x597D;&#x50CF;&#x7279;&#x6717;&#x666E;&#x81EA;&#x5DF1;&#x80FD;&#x591F;&#x6CE8;&#x610F;&#x67D0;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x80FD;&#x529B;&#x662F;&#x975E;&#x5E38;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4E3B;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x95EE;&#x9898;&#x662F;&#x7F8E;&#x56FD;&#x56FD;&#x5185;&#x653F;&#x6CBB;&#xFF0C;&#x662F;&#x52A8;&#x5458;&#x4ED6;&#x7684;&#x652F;&#x6301;&#x8005;&#x3002;&#x4ED6;&#x6BCF;&#x5929;&#x8981;&#x770B;&#x591A;&#x5C11;&#x5C0F;&#x65F6;&#x7684;&#x7535;&#x89C6;&#xFF0C;&#x5199;Twitter&#x3002;&#x4ED6;&#x770B;&#x7535;&#x89C6;&#x3001;&#x5199;Twitter&#x7684;&#x5185;&#x5BB9;&#x4E3B;&#x8981;&#x662F;&#x7F8E;&#x56FD;&#x56FD;&#x5185;&#x7684;&#x4E00;&#x4E9B;&#x5C0F;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x4E9B;&#x5E76;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x4E9B;&#x5047;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6BCF;&#x5929;&#x6709;24&#x5C0F;&#x65F6;&#xFF0C;&#x4ED6;&#x6709;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#x6CE8;&#x610F;&#x6BD4;&#x65B9;&#x8BF4;&#x5370;&#x5EA6;&#x592A;&#x5E73;&#x6D0B;&#x6218;&#x7565;&#xFF1F;&#x4ED6;&#x6709;&#x591A;&#x5C11;&#x61C2;&#x5370;&#x5EA6;&#x592A;&#x5E73;&#x6D0B;&#x6218;&#x7565;&#xFF1F;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x5224;&#x65AD;&#x662F;&#xFF0C;&#x767D;&#x5BAB;&#x6267;&#x884C;&#x7684;&#x4E00;&#x4E9B;&#x653F;&#x7B56;&#x4E0D;&#x5B8C;&#x5168;&#x90FD;&#x662F;&#x4ED6;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x6709;&#x7684;&#x662F;&#x4ED6;&#x7684;&#x987E;&#x95EE;&#x7684;&#xFF0C;&#x6709;&#x7684;&#x662F;&#x5404;&#x4E2A;&#x90E8;&#x95E8;&#x7684;&#xFF0C;&#x5916;&#x4EA4;&#x90E8;&#x6216;&#x8005;&#x662F;&#x56FD;&#x9632;&#x90E8;&#x7684;&#xFF0C;&#x5370;&#x5EA6;&#x592A;&#x5E73;&#x6D0B;&#x6218;&#x7565;&#x662F;&#x4E00;&#x4E2A;&#x63D0;&#x6CD5;&#x800C;&#x5DF2;&#xFF0C;&#x5B83;&#x7684;&#x5185;&#x5BB9;&#x591A;&#x5C11;&#x3001;&#x6709;&#x6CA1;&#x6709;&#x94B1;&#x3001;&#x6709;&#x6CA1;&#x6709;&#x519B;&#x961F;&#x3001;&#x6709;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x7684;&#x6218;&#x7565;&#xFF1F;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x5DF2;&#x7ECF;&#x6709;&#x8054;&#x5408;&#x6F14;&#x4E60;&#x4E86;&#x3002;</p>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x6709;&#x4E9B;&#x52A8;&#x4F5C;&#xFF0C;&#x4E0D;&#x662F;&#x96F6;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8BA4;&#x4E3A;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x6218;&#x7565;&#x3002;&#x8BF4;&#x8D77;&#x5965;&#x5DF4;&#x9A6C;&#x7684;&#x201C;&#x91CD;&#x8FD4;&#x4E9A;&#x592A;&#x201D;&#x6218;&#x7565;&#xFF0C;&#x90A3;&#x4E2A;&#x4E1C;&#x897F;&#x4E5F;&#x6709;&#x5B83;&#x7684;&#x5F31;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x7684;&#x5B9E;&#x8D28;&#x5185;&#x5BB9;&#x6BD4;&#x7279;&#x6717;&#x666E;&#x7684;&#x5B9E;&#x8D28;&#x5185;&#x5BB9;&#x8981;&#x6D53;&#x539A;&#x5F97;&#x591A;&#x3002;&#x81F3;&#x4E8E;&#x5370;&#x5EA6;&#xFF0C;&#x5370;&#x5EA6;&#x5F53;&#x7136;&#x8981;&#x8FFD;&#x6C42;&#x4ED6;&#x4EEC;&#x6240;&#x8C13;&#x7684;&#x6218;&#x7565;&#x81EA;&#x4E3B;&#x6743;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x5F88;&#x5BC6;&#x5207;&#x5730;&#x8DDF;&#x4EFB;&#x4F55;&#x522B;&#x7684;&#x56FD;&#x5BB6;&#x5408;&#x4F5C;&#x3002;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x975E;&#x5E38;&#x6000;&#x7591;&#x7279;&#x6717;&#x666E;&#x7684;&#x53EF;&#x9760;&#x6027;&#xFF0C;&#x65E5;&#x672C;&#x4E5F;&#x975E;&#x5E38;&#x6000;&#x7591;&#x7279;&#x6717;&#x666E;&#x7684;&#x53EF;&#x9760;&#x6027;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x4E00;&#x4E2A;&#x662F;&#x7279;&#x6717;&#x666E;&#x7684;&#x6027;&#x683C;&#x662F;&#x8FD9;&#x6837;&#xFF1B;&#x7B2C;&#x4E8C;&#x662F;&#x7279;&#x6717;&#x666E;&#x5BA3;&#x5E03;&#x8981;&#x53D1;&#x8D77;&#x8D38;&#x6613;&#x6218;&#xFF0C;&#x5305;&#x62EC;&#x5411;&#x65E5;&#x672C;&#x5BA3;&#x5E03;&#x8D38;&#x6613;&#x6218;&#xFF1B;&#x7B2C;&#x4E09;&#x662F;&#x671D;&#x9C9C;&#x95EE;&#x9898;&#xFF0C;&#x671D;&#x9C9C;&#x95EE;&#x9898;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x7279;&#x6717;&#x666E;&#x5148;&#x8981;&#x6269;&#x5927;&#x5371;&#x673A;&#x611F;&#xFF0C;&#x8BF4;&#x671D;&#x9C9C;&#x9A6C;&#x4E0A;&#x8981;&#x6253;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x9A6C;&#x4E0A;&#x8981;&#x6253;&#x671D;&#x9C9C;&#xFF0C;&#x5148;&#x5BA3;&#x5E03;&#x5371;&#x673A;&#xFF0C;&#x7136;&#x540E;&#x5BA3;&#x5E03;&#x5371;&#x673A;&#x89E3;&#x51B3;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x6CA1;&#x6709;&#x53D8;&#x5316;&#xFF0C;&#x671D;&#x9C9C;&#x7167;&#x6837;&#x6709;&#x6838;&#x6B66;&#x5668;&#x3002;&#x4ECA;&#x5929;&#x7684;&#x62A5;&#x7EB8;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x4EEC;&#x6709;&#x6CA1;&#x6709;&#x770B;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x770B;&#x4ECA;&#x5929;&#x7684;&#x62A5;&#x7EB8;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x671D;&#x9C9C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5B9E;&#x8D28;&#x53D8;&#x5316;&#x3002;&#x65E5;&#x672C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x73B0;&#x5B9E;&#xFF0C;&#x4E2D;&#x56FD;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x73B0;&#x5B9E;&#xFF0C;&#x8C01;&#x90FD;&#x80FD;&#x591F;&#x770B;&#x5230;&#xFF0C;&#x552F;&#x4E00;&#x4E0D;&#x80FD;&#x591F;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x73B0;&#x5B9E;&#x7684;&#x662F;&#x7279;&#x6717;&#x666E;&#x81EA;&#x5DF1;&#x3002;&#xFF08;&#x7F8E;&#x56FD;&#x56FD;&#x52A1;&#x537F;&#xFF09;&#x84EC;&#x4F69;&#x5965;&#x4E5F;&#x77E5;&#x9053;&#x3002;&#x7279;&#x6717;&#x666E;&#x544A;&#x8BC9;&#x84EC;&#x4F69;&#x5965;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x89E3;&#x51B3;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x53BB;&#x8D76;&#x7D27;&#x626B;&#x626B;&#x5730;&#x5427;&#x3002;&#x84EC;&#x4F69;&#x5965;&#x4E5F;&#x975E;&#x5E38;&#x6E05;&#x695A;&#x671D;&#x9C9C;&#x95EE;&#x9898;&#x73B0;&#x5728;&#x6BD4;&#x8FC7;&#x53BB;&#x66F4;&#x5927;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E0D;&#x80FD;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x8981;&#x7EF4;&#x6301;&#x4ED6;&#x8DDF;&#x7279;&#x6717;&#x666E;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x4F60;&#x8BF4;&#x7684;&#x65E5;&#x672C;&#x3001;&#x5370;&#x5EA6;&#x3001;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x80FD;&#x770B;&#x5230;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x7684;&#x8FD9;&#x4E2A;&#x505A;&#x6CD5;&#x5E76;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;&#x4E0D;&#x5149;&#x662F;&#x671D;&#x9C9C;&#x95EE;&#x9898;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x5317;&#x7F8E;&#x8D38;&#x6613;&#x534F;&#x8BAE;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x5148;&#x5BA3;&#x5E03;&#x6709;&#x5371;&#x673A;&#xFF0C;&#x7F8E;&#x56FD;&#x5403;&#x4E8F;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x5BA3;&#x5E03;&#x5371;&#x673A;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x8FBE;&#x6210;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x534F;&#x8BAE;&#xFF0C;&#x65B0;&#x7684;&#x534F;&#x8BAE;&#x7A0D;&#x6709;&#x53D8;&#x5316;&#xFF0C;&#x6CA1;&#x6709;&#x6839;&#x672C;&#x6027;&#x7684;&#x53D8;&#x5316;&#x3002;&#x6B27;&#x6D32;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x8BF4;&#x6B27;&#x6D32;&#x6B3A;&#x9A97;&#x7F8E;&#x56FD;&#xFF0C;&#x540E;&#x6765;&#x4ED6;&#x5BA3;&#x5E03;&#x8BF4;&#x6B27;&#x6D32;&#x5DF2;&#x7ECF;&#x8E22;&#x6389;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x56FD;&#x9632;&#x9884;&#x7B97;&#xFF0C;&#x7F8E;&#x56FD;&#x8981;&#x6C42;&#x6B27;&#x6D32;&#x589E;&#x52A0;&#x5171;&#x540C;&#x9632;&#x52A1;&#x9884;&#x7B97;&#x7684;&#x7B56;&#x7565;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x89E3;&#x51B3;&#x4E86;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x542C;&#x5230;&#x60A8;&#x4E0A;&#x8FF0;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x60A8;&#x5BF9;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x7684;&#x6267;&#x653F;&#x6C34;&#x5E73;&#x6253;&#x7684;&#x5206;&#x6570;&#x5F88;&#x4F4E;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x56FD;&#x5185;&#x7684;&#x4E00;&#x4E9B;&#x81EA;&#x7531;&#x6D3E;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x5374;&#x7ED9;&#x7279;&#x6717;&#x666E;&#x6253;&#x4E86;&#x5F88;&#x9AD8;&#x7684;&#x5206;&#x6570;&#x3002;&#x6487;&#x5F00;&#x7F8E;&#x56FD;&#x4E24;&#x515A;&#x653F;&#x6CBB;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x56FD;&#x5185;&#x60C5;&#x51B5;&#x4E0D;&#x8C08;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x53D1;&#x52A8;&#x7684;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x6218;&#x7684;&#x786E;&#x8FD8;&#x662F;&#x7ED9;&#x4E2D;&#x56FD;&#x5236;&#x9020;&#x4E86;&#x975E;&#x5E38;&#x5927;&#x7684;&#x9EBB;&#x70E6;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x4E0B;&#x9762;&#x8981;&#x8BA8;&#x8BBA;&#x7684;&#x95EE;&#x9898;&#xFF1A;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x7684;&#x73B0;&#x72B6;&#x548C;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x6218;&#xFF1F;&#x8FD9;&#x662F;&#x4E2D;&#x56FD;&#x516C;&#x4F17;&#x548C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x90FD;&#x9AD8;&#x5EA6;&#x5173;&#x6CE8;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<h2>&#x4E8C;&#x3001;&#x8FD9;&#x4E00;&#x8F6E;&#x4E2D;&#x7F8E;&#x5BF9;&#x7ACB;&#x7A76;&#x7ADF;&#x56E0;&#x4F55;&#x800C;&#x8D77;&#xFF1F;</h2>
<p>&#x8363;&#x5251;&#xFF1A;&#x76F4;&#x81F3;&#x53BB;&#x5E74;&#x5E95;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x7EDD;&#x5927;&#x6570;&#x4E2D;&#x56FD;&#x4EBA;&#x90FD;&#x60F3;&#x8C61;&#x4E0D;&#x5230;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x4F1A;&#x5728;&#x4ECA;&#x5E74;&#x53D1;&#x751F;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x98A0;&#x8986;&#x6027;&#x7684;&#x3002;&#x53BB;&#x5E74;11&#x6708;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x8BBF;&#x534E;&#xFF0C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x7ED9;&#x4E88;&#x4E86;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x81F3;&#x9AD8;&#x7684;&#x793C;&#x9047;&#xFF0C;&#x4E2D;&#x56FD;&#x56FD;&#x5BB6;&#x4E3B;&#x5E2D;&#x5728;&#x6545;&#x5BAB;&#x63A5;&#x5F85;&#x4ED6;&#xFF0C;&#x8FD9;&#x79CD;&#x63A5;&#x5F85;&#x89C4;&#x683C;&#x662F;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4E2D;&#x56FD;&#x7ED9;&#x4E86;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x4E24;&#x5343;&#x591A;&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x8BA2;&#x5355;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x3002;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x662F;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x8FC5;&#x901F;&#x7531;&#x70ED;&#x53D8;&#x51B7;&#xFF0C;&#x4F3C;&#x4E4E;&#x9A6C;&#x4E0A;&#x8981;&#x8FDB;&#x5165;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x201C;&#x51B7;&#x6218;&#x201D;&#x7684;&#x72B6;&#x6001;&#x3002;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x6218;&#xFF0C;&#x7F8E;&#x56FD;&#x8FD9;&#x8FB9;&#x5484;&#x5484;&#x903C;&#x4EBA;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5219;&#x662F;&#x4E0D;&#x65AD;&#x9000;&#x5374;&#x9632;&#x5B88;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x9ECE;&#x8001;&#x5E08;&#x60A8;&#x600E;&#x4E48;&#x770B;&#xFF1F;</p>
<p>&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;2017&#x5E74;11&#x6708;&#x8BBF;&#x534E;&#x65F6;&#xFF0C;&#x4E2D;&#x7F8E;&#x4E24;&#x56FD;&#x5173;&#x7CFB;&#x8FD8;&#x76F8;&#x5BF9;&#x878D;&#x6D3D;&#xFF0C;&#x51E0;&#x4E2A;&#x6708;&#x540E;&#x56E0;&#x8D38;&#x6613;&#x6218;&#x6025;&#x8F6C;&#x76F4;&#x4E0B;
&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x4E2D;&#x56FD;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x8D38;&#x6613;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x81EA;&#x5DF1;&#x6709;&#x6CA1;&#x6709;&#x6CE8;&#x610F;&#x5230;&#xFF08;&#x767D;&#x5BAB;&#x8D38;&#x6613;&#x59D4;&#x5458;&#x4F1A;&#x4E3B;&#x5E2D;&#xFF09;&#x7EB3;&#x74E6;&#x7F57;&#x4E0A;&#x4E2A;&#x661F;&#x671F;&#x6709;&#x4E00;&#x4E2A;&#x8BB2;&#x8BDD;&#xFF0C;&#x8BF4;&#x534E;&#x5C14;&#x8857;&#x7684;&#x52BF;&#x529B;&#x4E0D;&#x5E94;&#x8BE5;&#x5E72;&#x9884;&#x6211;&#x4EEC;&#x767D;&#x5BAB;&#x7684;&#x8D38;&#x6613;&#x653F;&#x7B56;&#xFF0C;&#x8FD9;&#x4E2A;&#x8868;&#x73B0;&#x51FA;&#x7EB3;&#x74E6;&#x7F57;&#x5FC3;&#x91CC;&#x975E;&#x5E38;&#x4E0D;&#x5B89;&#x9759;&#x3002;&#x7EB3;&#x74E6;&#x7F57;&#x77E5;&#x9053;&#x7279;&#x6717;&#x666E;&#x5728;&#x77ED;&#x671F;&#x5185;&#x4F1A;&#x53D7;&#x5230;&#x4ED6;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4F46;&#x662F;&#x7279;&#x6717;&#x666E;&#x65E9;&#x665A;&#x4F1A;&#x51FA;&#x5356;&#x4ED6;&#x3002;&#x56E0;&#x4E3A;&#x7279;&#x6717;&#x666E;&#x5F80;&#x5F80;&#x4F1A;&#x6682;&#x65F6;&#x542C;&#x67D0;&#x4E00;&#x4E2A;&#x987E;&#x95EE;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x7136;&#x540E;&#x4F1A;&#x653E;&#x5F03;&#x90A3;&#x4E2A;&#x987E;&#x95EE;&#xFF0C;&#x542C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x987E;&#x95EE;&#x7684;&#x610F;&#x89C1;&#x3002;&#x800C;&#x4E14;&#x7279;&#x6717;&#x666E;&#x4E3A;&#x4E86;&#x7ED9;&#x4ED6;&#x7684;&#x652F;&#x6301;&#x8005;&#x4E00;&#x4E2A;&#x201C;&#x7CD6;&#x679C;&#x201D;&#xFF0C;&#x4ED6;&#x7684;&#x529E;&#x6CD5;&#x662F;&#xFF0C;&#x628A;&#x201C;&#x7CD6;&#x679C;&#x201D;&#x5206;&#x6563;&#x7ED9;&#x4ED6;&#x7684;&#x9009;&#x6C11;&#xFF0C;&#x4F60;&#x5403;&#x7CD6;&#x4F60;&#x5C31;&#x4F1A;&#x6682;&#x65F6;&#x611F;&#x89C9;&#x5230;&#x9AD8;&#x5174;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x5FEB;&#x5C31;&#x997F;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x539F;&#x6765;&#x8BA4;&#x4E3A;&#x7279;&#x6717;&#x666E;&#x5728;&#x4E2D;&#x671F;&#x9009;&#x4E3E;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x4F1A;&#x5BA3;&#x5E03;&#x4ED6;&#x5DF2;&#x7ECF;&#x6253;&#x8D25;&#x4E86;&#x4E2D;&#x56FD;&#xFF0C;&#x8D38;&#x6613;&#x6218;&#x5DF2;&#x7ECF;&#x6210;&#x529F;&#xFF0C;&#x4E60;&#x8FD1;&#x5E73;&#x5DF2;&#x7ECF;&#x7B54;&#x5E94;&#x4E70;&#x591A;&#x5C11;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5DF2;&#x7ECF;&#x8BF4;&#x660E;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x8D38;&#x6613;&#x8D64;&#x5B57;&#xFF0C;&#x8D38;&#x6613;&#x8D64;&#x5B57;&#x53EF;&#x80FD;&#x4F1A;&#x8F6C;&#x5230;&#x8D8A;&#x5357;&#x6216;&#x8005;&#x8F6C;&#x5230;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x5168;&#x8F6C;&#x5230;&#x522B;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5E9E;&#x5927;&#x7684;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#x3002;&#x6211;&#x539F;&#x6765;&#x8BA4;&#x4E3A;&#x7279;&#x6717;&#x666E;&#x5728;&#x4E2D;&#x671F;&#x9009;&#x4E3E;&#x4E4B;&#x524D;&#x4F1A;&#x5BA3;&#x5E03;&#x5DF2;&#x7ECF;&#x5904;&#x7406;&#x597D;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x8BEF;&#x5224;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x76F8;&#x4FE1;&#x4ED6;&#x4F1A;&#x6BD4;&#x8F83;&#x5FEB;&#x5730;&#x5BA3;&#x5E03;&#x4E2D;&#x56FD;&#x7B54;&#x5E94;&#x4E70;&#x7F8E;&#x56FD;&#x591A;&#x5C11;&#x4E1C;&#x897F;&#xFF0C;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x6218;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5DF2;&#x7ECF;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x4F46;&#x50CF;&#x671D;&#x9C9C;&#x95EE;&#x9898;&#x4E00;&#x6837;&#xFF0C;&#x57FA;&#x672C;&#x60C5;&#x51B5;&#x4E0D;&#x53D8;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x8BF4;&#x4E2D;&#x56FD;&#x56FD;&#x5185;&#x7684;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x8BA4;&#x4E3A;&#x7279;&#x6717;&#x666E;&#x5411;&#x4E60;&#x65BD;&#x52A0;&#x4E86;&#x975E;&#x5E38;&#x4E25;&#x91CD;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x6211;&#x4E0D;&#x8FD9;&#x4E48;&#x770B;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4ECE;&#x4E60;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#x88AB;&#x5DE6;&#x53F3;&#x7684;&#xFF0C;&#x88AB;manipulate&#xFF08;&#x64CD;&#x7EB5;&#xFF09;&#x7684;&#x3002;&#x4E60;&#x7684;&#x505A;&#x6CD5;&#x53EF;&#x4EE5;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x7B49;&#x5230;&#x7279;&#x6717;&#x666E;&#x613F;&#x610F;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x65F6;&#x2014;&#x2014;&#x73B0;&#x5728;&#x7279;&#x6717;&#x666E;&#x4EE5;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x65B9;&#x5F0F;&#x5BA3;&#x5E03;&#x4ED6;&#x89E3;&#x51B3;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x8BF4;&#x4ED6;&#x6253;&#x8D25;&#x4E86;&#x4E60;&#xFF0C;&#x4E60;&#x53EF;&#x4EE5;&#x4E0D;&#x8BF4;&#x8BDD;&#xFF0C;&#x8BA9;&#x7279;&#x6717;&#x666E;&#x8BF4;&#x4EC0;&#x4E48;&#x5C31;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x5B8C;&#x5168;&#x77E5;&#x9053;&#x4ED6;&#x73B0;&#x5728;&#x548C;&#x672A;&#x6765;&#x6700;&#x80FD;&#x591F;&#x8D5A;&#x94B1;&#x7684;&#x5730;&#x65B9;&#x662F;&#x4E2D;&#x56FD;&#xFF0C;&#x4ED6;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x4F1A;&#x771F;&#x6B63;&#x5730;&#x5728;&#x4E2D;&#x56FD;&#x505A;&#x4EC0;&#x4E48;&#x574F;&#x4E8B;&#x3002;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x60A8;&#x8FD9;&#x4E2A;&#x770B;&#x6CD5;&#x5F88;&#x72EC;&#x5230;&#xFF0C;&#x6709;&#x70B9;&#x51FA;&#x4E4E;&#x6211;&#x7684;&#x9884;&#x6599;&#x3002;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x4ECE;&#x53BB;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x56FD;&#x5185;&#x60C5;&#x51B5;&#x4F3C;&#x4E4E;&#x8D8A;&#x6765;&#x8D8A;&#x7CDF;&#x7CD5;&#xFF0C;&#x8FD9;&#x4E0D;&#x5149;&#x662F;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7684;&#x8A00;&#x8BBA;&#x7A7A;&#x95F4;&#x8D8A;&#x6765;&#x8D8A;&#x5C0F;&#xFF0C;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x7ECF;&#x6D4E;&#x51FA;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x8FD9;&#x6B21;&#x4E2D;&#x56FD;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x8D38;&#x6613;&#x6218;&#xFF0C;&#x5B9E;&#x9645;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x60A8;&#x5224;&#x65AD;&#x5F97;&#x5F88;&#x51C6;&#x786E;&#xFF0C;&#x5B83;&#x7684;&#x771F;&#x6B63;&#x5F71;&#x54CD;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#x3002;9&#x6708;&#x4EFD;&#x4E2D;&#x56FD;&#x7684;&#x51FA;&#x53E3;&#x6570;&#x636E;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x5BF9;&#x7F8E;&#x56FD;&#x7684;&#x8D38;&#x6613;&#x987A;&#x5DEE;&#x521B;&#x8BB0;&#x5F55;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;400&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x56E0;&#x4E3A;&#x53BB;&#x5E74;&#x4E00;&#x6574;&#x5E74;&#x7684;&#x987A;&#x5DEE;&#x662F;3600&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x644A;&#x5230;&#x6BCF;&#x4E2A;&#x6708;&#x5927;&#x6982;&#x5C31;&#x662F;300&#x4EBF;&#x7F8E;&#x5143;&#x5DE6;&#x53F3;&#xFF0C;9&#x6708;&#x4EFD;&#x6709;400&#x4EBF;&#x7684;&#x8D38;&#x6613;&#x987A;&#x5DEE;&#xFF0C;&#x8FD9;&#x5BF9;&#x7F8E;&#x56FD;&#x65B0;&#x7684;&#x5173;&#x7A0E;&#x653F;&#x7B56;&#x4F1A;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#x5427;&#xFF1F;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4E2D;&#x56FD;&#x5DF2;&#x7ECF;&#x53D6;&#x5F97;&#x4E86;&#x5BF9;&#x7F8E;&#x8D38;&#x6613;&#x6218;&#x7684;&#x80DC;&#x5229;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x6218;&#x5BF9;&#x4E2D;&#x56FD;&#x6C11;&#x8425;&#x4F01;&#x4E1A;&#x5305;&#x62EC;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7684;&#x5FC3;&#x7406;&#x5F71;&#x54CD;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x4F01;&#x4E1A;&#x5BB6;&#x6765;&#x8BB2;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x5B8C;&#x5168;&#x7B97;&#x7ECF;&#x6D4E;&#x5E10;&#xFF0C;&#x4EC5;&#x4EC5;&#x770B;&#x5230;&#x77ED;&#x671F;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x800C;&#x662F;&#x6CE8;&#x91CD;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x7834;&#x88C2;&#x540E;&#x5BF9;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x6DF1;&#x8FDC;&#x5F71;&#x54CD;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x8D8B;&#x4E8E;&#x4E0B;&#x884C;&#x7684;&#x5468;&#x671F;&#xFF0C;&#x7ECF;&#x6D4E;&#x7ED3;&#x6784;&#x8C03;&#x6574;&#x5E26;&#x6765;&#x4E86;&#x52A8;&#x8361;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x52A0;&#x4E0A;&#x5916;&#x90E8;&#x538B;&#x529B;&#x52A0;&#x5927;&#xFF0C;&#x8FD9;&#x5BF9;&#x6C11;&#x8425;&#x4F01;&#x4E1A;&#x7684;&#x957F;&#x671F;&#x51B3;&#x7B56;&#x80AF;&#x5B9A;&#x4F1A;&#x9020;&#x6210;&#x91CD;&#x5927;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x9884;&#x671F;&#x666E;&#x904D;&#x53D8;&#x574F;&#x4E86;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x5206;&#x6790;&#x5E08;&#x6700;&#x8FD1;&#x6709;&#x4E2A;&#x5185;&#x90E8;&#x8BB2;&#x8BDD;&#xFF0C;&#x793E;&#x4F1A;&#x53CD;&#x54CD;&#x5F88;&#x5927;&#xFF0C;&#x4ED6;&#x8868;&#x8FBE;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x770B;&#x6CD5;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x5904;&#x4E8E;&#x5BF9;&#x6297;&#x6027;&#x5173;&#x7CFB;&#xFF0C;&#x90A3;&#x5C06;&#x5F71;&#x54CD;&#x4E2D;&#x56FD;30&#x5E74;&#x5230;50&#x5E74;&#x7684;&#x56FD;&#x8FD0;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x6C11;&#x8425;&#x4F01;&#x4E1A;&#x5BB6;&#x662F;&#x540C;&#x610F;&#x8FD9;&#x4E2A;&#x5224;&#x65AD;&#x7684;&#x3002;&#x6700;&#x8FD1;&#xFF08;&#x7F8E;&#x56FD;&#x524D;&#x8D22;&#x957F;&#xFF09;&#x4FDD;&#x5C14;&#x68EE;&#x5728;&#x65B0;&#x52A0;&#x5761;&#x8BB2;&#x8BDD;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x5982;&#x679C;&#x5904;&#x7406;&#x4E0D;&#x597D;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x7ECF;&#x6D4E;&#x51B7;&#x6218;&#x8981;&#x6765;&#x4E86;&#x3002;&#x9ECE;&#x8001;&#x5E08;&#x5BF9;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x6240;&#x53D1;&#x8D77;&#x7684;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x6218;&#x5BF9;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#xFF0C;&#x5305;&#x62EC;&#x5BF9;&#x4E2D;&#x56FD;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7684;&#x91CD;&#x8981;&#x5F71;&#x54CD;&#xFF0C;&#x597D;&#x50CF;&#x4F30;&#x8BA1;&#x4E0D;&#x8DB3;&#x3002;&#x81F3;&#x5C11;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x6218;&#x5DF2;&#x7ECF;&#x5728;&#x4FC3;&#x4F7F;&#x4E2D;&#x56FD;&#x4E0D;&#x5F97;&#x4E0D;&#x53D1;&#x751F;&#x4E00;&#x4E9B;&#x53D8;&#x5316;&#xFF0C;&#x867D;&#x7136;&#x53D8;&#x5316;&#x8FD8;&#x4E0D;&#x592A;&#x660E;&#x663E;&#x3002;</p>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x65B0;&#x7684;&#x5173;&#x7A0E;&#x653F;&#x7B56;&#x5BF9;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x5F71;&#x54CD;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x6709;&#x4E09;&#x4E2A;&#x56E0;&#x7D20;&#x3002;&#x4E00;&#x4E2A;&#x56E0;&#x7D20;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x8054;&#x50A8;&#x8981;&#x63D0;&#x9AD8;&#x5229;&#x7387;&#xFF0C;&#x4E3A;&#x4E86;&#x5E73;&#x8861;&#x7269;&#x4EF7;&#x6BCF;&#x5E74;&#x4E0A;&#x6DA8;2%&#xFF0C;&#x7531;&#x6B64;&#x4EA7;&#x751F;&#x7684;&#x4E00;&#x4E2A;&#x6548;&#x679C;&#x662F;&#x7F8E;&#x5143;&#x6BD4;&#x4EBA;&#x6C11;&#x5E01;&#x6216;&#x8005;&#x6BD4;&#x6B27;&#x5143;&#x6216;&#x8005;&#x6BD4;&#x522B;&#x7684;&#x8D27;&#x5E01;&#x90FD;&#x8981;&#x5F3A;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x867D;&#x7136;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x53EF;&#x80FD;&#x4E5F;&#x8981;&#x7092;&#x4F5C;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x4F46;&#x662F;&#x4E3B;&#x8981;&#x662F;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x8054;&#x50A8;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4F7F;&#x5F97;&#x4EBA;&#x6C11;&#x5E01;&#x4EF7;&#x503C;&#x4E0B;&#x964D;&#xFF0C;&#x8FD9;&#x591A;&#x5C11;&#x4F1A;&#x5BF9;&#x51B2;&#x6389;&#x63D0;&#x9AD8;&#x5173;&#x7A0E;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x8363;&#x5251;&#xFF1A;&#x4EBA;&#x6C11;&#x5E01;&#x8D2C;&#x503C;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x9ECE;&#x5B89;&#x53CB;&#xFF1A;&#x7B2C;&#x4E8C;&#xFF0C;&#x63D0;&#x9AD8;&#x5173;&#x7A0E;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x6D88;&#x8D39;&#x8005;&#x51FA;&#x94B1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x5DE5;&#x5382;&#x51FA;&#x94B1;&#x3002;&#x5728;&#x6D88;&#x8D39;&#x54C1;&#x5E02;&#x573A;&#x4E0A;&#xFF0C;&#x7F8E;&#x56FD;&#x6D88;&#x8D39;&#x8005;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x66F4;&#x591A;&#x7684;&#x9009;&#x62E9;&#x4F59;&#x5730;&#xFF0C;&#x6211;&#x8981;&#x4E70;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x8863;&#x670D;&#x6216;&#x8005;&#x4EC0;&#x4E48;&#x624B;&#x673A;&#xFF0C;&#x53EA;&#x80FD;&#x4E70;&#x4E2D;&#x56FD;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x5305;&#x62EC;&#x6709;&#x7F8E;&#x56FD;&#x5546;&#x6807;&#x4F46;&#x7531;&#x4E2D;&#x56FD;&#x751F;&#x4EA7;&#xFF0C;&#x6BD4;&#x65B9;&#x8BF4;&#x82F9;&#x679C;&#x516C;&#x53F8;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x5173;&#x7A0E;&#x63D0;&#x9AD8;&#x540E;&#xFF0C;&#x6D88;&#x8D39;&#x8005;&#x8981;&#x4ED8;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x94B1;&#xFF0C;&#x4F46;&#x8FD8;&#x5F97;&#x4E70;&#x4E2D;&#x56FD;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x4ECE;&#x957F;&#x8FDC;&#x6765;&#x770B;&#xFF0C;&#x4EA7;&#x4E1A;&#x94FE;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x6240;&#x8C03;&#x6574;&#xFF0C;&#x539F;&#x6765;&#x5728;&#x4E2D;&#x56FD;&#x5F00;&#x7684;&#x5DE5;&#x5382;&#x53EF;&#x80FD;&#x4F1A;&#x642C;&#x5230;&#x8D8A;&#x5357;&#x53BB;&#xFF0C;&#x6216;&#x8005;&#x50CF;&#x53F0;&#x6E7E;&#x7684;&#x5BCC;&#x58EB;&#x5EB7;&#xFF0C;&#x4ED6;&#x4EEC;&#x73B0;&#x5728;&#x8981;&#x5728;&#x5A01;&#x65AF;&#x5EB7;&#x661F;&#x5EFA;&#x4E00;&#x4E2A;&#x5DE5;&#x5382;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EA7;&#x4E1A;&#x94FE;&#x7684;&#x8C03;&#x6574;&#x662F;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x9700;&#x8981;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x5168;&#x9762;&#x3002;&#x7B2C;&#x4E09;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x90A3;&#x4E9B;&#x4EE5;&#x51FA;&#x53E3;&#x4E3A;&#x4E3B;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x7F8E;&#x56FD;&#x6295;&#x8D44;&#x7684;&#xFF0C;&#x5173;&#x7A0E;&#x63D0;&#x9AD8;&#x540E;&#xFF0C;&#x8FD8;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x4F01;&#x4E1A;&#x5403;&#x4E8F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x4F01;&#x4E1A;&#x5403;&#x4E8F;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x8BF4;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x6218;&#x5BF9;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5F71;&#x54CD;&#xFF0C;&#x800C;&#x662F;&#x8BF4;&#x5F71;&#x54CD;&#x6709;&#x9650;&#xFF0C;&#x5BF9;&#x7F8E;&#x56FD;&#x4E5F;&#x6709;&#x8D1F;&#x9762;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x66F4;&#x5927;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x4E2D;&#x7F8E;&#x7684;&#x5BF9;&#x7ACB;&#x4E3B;&#x8981;&#x4E0D;&#x662F;&#x7279;&#x6717;&#x666E;&#x521B;&#x9020;&#x7684;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x7279;&#x6717;&#x666E;&#x5BF9;&#x4E2D;&#x56FD;&#x662F;&#x6BD4;&#x8F83;&#x53CB;&#x597D;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5728;&#x4E2D;&#x56FD;&#x53EF;&#x4EE5;&#x8D5A;&#x94B1;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4E5F;&#x4E0D;&#x61C2;&#x6218;&#x7565;&#x3002;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x4E2D;&#x7F8E;&#x7684;&#x5BF9;&#x7ACB;&#x548C;&#x51B2;&#x7A81;&#xFF0C;&#x5927;&#x6982;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x53D6;&#x51B3;&#x4E8E;&#x4E2D;&#x56FD;&#x7684;&#x5D1B;&#x8D77;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x5D1B;&#x8D77;&#xFF0C;&#x867D;&#x7136;&#x5982;&#x4F60;&#x6240;&#x8BF4;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7387;&#x4E0D;&#x662F;6.7%&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x8D1F;&#x6570;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;90&#x5E74;&#x4EE3;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5D1B;&#x8D77;&#x662F;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;&#x3002;&#x4E2D;&#x56FD;&#x6709;&#x94B1;&#xFF0C;&#x5B83;&#x628A;&#x94B1;&#x5927;&#x91CF;&#x5730;&#x7528;&#x4E8E;&#x519B;&#x4E8B;&#xFF0C;&#x5B83;&#x7684;&#x519B;&#x4E8B;&#x73B0;&#x5728;&#x5BF9;&#x4E9A;&#x592A;&#x5730;&#x533A;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x8981;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x5B83;&#x8FC7;&#x53BB;&#x5BF9;&#x7F8E;&#x56FD;&#x6240;&#x6784;&#x6210;&#x7684;&#x5A01;&#x80C1;&#x3002;&#x5B83;&#x628A;&#x94B1;&#x8FD8;&#x5927;&#x91CF;&#x5730;&#x6295;&#x5165;&#x5728;&#x5916;&#x4EA4;&#x65B9;&#x9762;&#xFF0C;&#x4ECE;&#x800C;&#x53D1;&#x6325;&#x7740;&#x5BF9;&#x975E;&#x6D32;&#x3001;&#x5357;&#x7F8E;&#x4EE5;&#x53CA;&#x5404;&#x4E2A;&#x5730;&#x533A;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x4F5C;&#x4E3A;&#x65B0;&#x5174;&#x5927;&#x56FD;&#x7684;&#x5D1B;&#x8D77;&#x5F53;&#x7136;&#x4F1A;&#x5F15;&#x8D77;&#x4EE5;&#x524D;&#x7684;&#x8D85;&#x7EA7;&#x5927;&#x56FD;&#x7684;&#x5371;&#x673A;&#x611F;&#xFF0C;&#x8FD9;&#x4E2A;&#x5371;&#x673A;&#x611F;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x660E;&#x663E;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x4F01;&#x4E1A;&#x754C;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;&#x4F60;&#x73B0;&#x5728;&#x662F;&#x5403;&#x6211;&#x7684;&#x9762;&#x5305;&#xFF0C;&#x4F60;&#x5374;&#x4E0D;&#x8BA9;&#x6211;&#x5728;&#x4F60;&#x7684;&#x5E02;&#x573A;&#x91CC;&#x9762;&#x6709;&#x5E73;&#x7B49;&#x7684;&#x7ADE;&#x4E89;&#x80FD;&#x529B;&#xFF0C;&#x4F60;&#x8FD8;&#x5077;&#x6211;&#x7684;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#xFF0C;&#x4F60;&#x5728;&#x5404;&#x4E2A;&#x5173;&#x952E;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x6BD4;&#x65B9;&#x8BF4;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x8FD9;&#x4E2A;21&#x4E16;&#x7EAA;&#x6700;&#x65B0;&#x7684;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x8D85;&#x8D8A;&#x6211;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x754C;&#x8FC7;&#x53BB;&#x8BA4;&#x4E3A;&#x4E2D;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6F02;&#x4EAE;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x8D5A;&#x5F88;&#x591A;&#x94B1;&#xFF0C;&#x4ED6;&#x4EEC;&#x73B0;&#x5728;&#x8BA4;&#x4E3A;&#x4E0D;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x6218;&#x7565;&#x754C;&#x548C;&#x519B;&#x4E8B;&#x754C;&#x7684;&#x667A;&#x5E93;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x8BA4;&#x4E3A;&#x4E2D;&#x56FD;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x6784;&#x6210;&#x4E86;&#x91CD;&#x5927;&#x5A01;&#x80C1;&#xFF0C;&#x6BD4;&#x5982;&#x5728;&#x5357;&#x6D77;&#x7684;&#x519B;&#x4E8B;&#x90E8;&#x7F72;&#x5A01;&#x80C1;&#x5230;&#x7F8E;&#x56FD;&#x4FDD;&#x62A4;&#x53F0;&#x6E7E;&#x7684;&#x80FD;&#x529B;&#x2014;&#x2014;&#x5357;&#x6D77;&#x548C;&#x53F0;&#x6E7E;&#x6709;&#x975E;&#x5E38;&#x5BC6;&#x5207;&#x7684;&#x6218;&#x7565;&#x5173;&#x7CFB;&#x3002;&#x5728;&#x77E5;&#x8BC6;&#x754C;&#x548C;&#x5927;&#x5B66;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x73B0;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x7B7E;&#x8BC1;&#x653F;&#x7B56;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x6D89;&#x53CA;&#x50CF;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5C0F;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x6210;&#x4E3A;&#x5B83;&#x65BD;&#x52A0;&#x5F71;&#x54CD;&#x7684;&#x4E00;&#x4E2A;&#x5DE5;&#x5177;&#x4E86;&#xFF0C;&#x901A;&#x8FC7;&#x662F;&#x5426;&#x7ED9;&#x4E88;&#x7F8E;&#x56FD;&#x5B66;&#x8005;&#x8BB0;&#x8005;&#x7684;&#x8BBF;&#x534E;&#x7B7E;&#x8BC1;&#x6765;&#x5E72;&#x9884;&#x7F8E;&#x56FD;&#x7684;&#x5B66;&#x672F;&#x81EA;&#x7531;&#x548C;&#x65B0;&#x95FB;&#x81EA;&#x7531;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x53D1;&#x8A00;&#x6743;&#x548C;&#x8A00;&#x8BBA;&#x81EA;&#x7531;&#x4E5F;&#x53D7;&#x5230;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x5E72;&#x9884;&#x3002;&#x9887;&#x6709;&#x8BBD;&#x523A;&#x610F;&#x5473;&#x7684;&#x662F;&#xFF0C;&#x5B54;&#x5B50;&#x5B66;&#x9662;&#x5728;&#x7F8E;&#x56FD;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x5F88;&#x5927;&#x7684;&#x53D1;&#x5C55;&#x7A7A;&#x95F4;&#xFF0C;&#x53D7;&#x5230;&#x7F8E;&#x56FD;&#x6CD5;&#x5F8B;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x4EAB;&#x6709;&#x7F8E;&#x56FD;&#x6CD5;&#x5F8B;&#x8D4B;&#x4E88;&#x4ED6;&#x4EEC;&#x7684;&#x8A00;&#x8BBA;&#x81EA;&#x7531;&#xFF0C;&#x4F46;&#x7F8E;&#x56FD;&#x7684;&#x4E00;&#x6240;&#x5927;&#x5B66;University of California San Diego&#xFF08;&#x52A0;&#x5DDE;&#x5927;&#x5B66;&#x5723;&#x8FED;&#x6208;&#x5206;&#x6821;&#xFF09;&#xFF0C;&#x4ED6;&#x4EEC;&#x9080;&#x8BF7;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x6765;&#x6F14;&#x8BB2;&#xFF0C;&#x4E2D;&#x56FD;&#x9886;&#x4E8B;&#x9986;&#x8B66;&#x544A;&#x4ED6;&#x4EEC;&#x4E0D;&#x5E94;&#x8BE5;&#x505A;&#x7B49;&#x7B49;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x4F8B;&#x5B50;&#x53EF;&#x4EE5;&#x63D0;&#x9192;&#x7F8E;&#x56FD;&#x4EBA;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x9886;&#x571F;&#x4E0A;&#x4E0D;&#x5BB9;&#x8BB8;&#x7F8E;&#x56FD;&#x4EBA;&#x81EA;&#x7531;&#x8BF4;&#x8BDD;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x5728;&#x56FD;&#x4F1A;&#xFF0C;&#x5728;&#x4E94;&#x89D2;&#x5927;&#x697C;&#xFF0C;&#x5728;&#x653F;&#x5E9C;&#x5185;&#x5916;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x7279;&#x6717;&#x666E;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;&#x2014;&#x2014;&#x4E0D;&#x77E5;&#x9053;&#x4E2D;&#x56FD;&#x4EBA;&#x80FD;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x2014;&#x2014;&#x4E2D;&#x56FD;&#x7684;&#x5D1B;&#x8D77;&#x662F;&#x7F8E;&#x56FD;&#x5E2E;&#x4E86;&#x5927;&#x5FD9;&#x3002;&#x6211;&#x81EA;&#x5DF1;&#x4E0D;&#x6562;&#x5F3A;&#x8C03;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x53EF;&#x4EE5;&#x5411;&#x4F60;&#x6C47;&#x62A5;&#x5F88;&#x591A;&#x7F8E;&#x56FD;&#x4EBA;&#x6709;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x53D1;&#x5C55;&#x6210;&#x5C31;&#x5728;&#x76F8;&#x5F53;&#x4E00;&#x4E2A;&#x7A0B;&#x5EA6;&#x4E0A;&#x5E94;&#x8BE5;&#x5F52;&#x529F;&#x4E8E;&#x7F8E;&#x56FD;&#xFF0C;&#x662F;&#x7F8E;&#x56FD;&#x5E2E;&#x4E86;&#x4E2D;&#x56FD;&#x5927;&#x5FD9;&#x3002;&#x7F8E;&#x56FD;&#x4E4B;&#x6240;&#x4EE5;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x5E0C;&#x671B;&#x5E76;&#x76F8;&#x4FE1;&#x4E2D;&#x56FD;&#x4E5F;&#x4F1A;&#x6C11;&#x4E3B;&#x5316;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x4E2D;&#x56FD;&#x5E76;&#x6CA1;&#x6709;&#x6C11;&#x4E3B;&#x5316;&#xFF0C;&#x800C;&#x662F;&#x8D70;&#x4E86;&#x56DE;&#x5934;&#x8DEF;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x8BA4;&#x8BC6;&#x6846;&#x67B6;&#x91CC;&#xFF0C;&#x4E2D;&#x56FD;&#x4F5C;&#x4E3A;&#x65B0;&#x7684;&#x5927;&#x56FD;&#x7684;&#x5D1B;&#x8D77;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x4E00;&#x4E2A;&#x53CB;&#x597D;&#x7684;&#x56FD;&#x5BB6;&#x7684;&#x8BDD;&#xFF0C;&#x7F8E;&#x56FD;&#x4F1A;&#x6B22;&#x8FCE;&#xFF0C;&#x5047;&#x5982;&#x662F;&#x4E00;&#x4E2A;&#x8FDD;&#x53CD;&#x4E86;&#x7F8E;&#x56FD;&#x6240;&#x6709;&#x7684;&#x57FA;&#x672C;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x53E6;&#x5F53;&#x522B;&#x8BBA;&#x4E86;&#x3002;&#x4F60;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x975E;&#x5E38;&#x5F3A;&#x8C03;&#x5B97;&#x6559;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x4FE1;&#x6559;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x7F8E;&#x56FD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x662F;&#x975E;&#x5E38;&#x4FE1;&#x4EF0;&#x5B97;&#x6559;&#x3002;&#x4E2D;&#x56FD;&#x73B0;&#x5728;&#x6253;&#x538B;&#x57FA;&#x7763;&#x6559;&#x548C;&#x4F0A;&#x65AF;&#x5170;&#x6559;&#xFF0C;&#x63A7;&#x5236;&#x5B66;&#x672F;&#x754C;&#xFF0C;&#x4E0D;&#x5C0A;&#x91CD;&#x72EC;&#x7ACB;&#x6CD5;&#x6CBB;&#xFF0C;&#x902E;&#x6355;&#x5F8B;&#x5E08;&#x7B49;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E8B;&#x5B9E;&#x4F1A;&#x8BA9;&#x7F8E;&#x56FD;&#x4EBA;&#x975E;&#x5E38;&#x5BB3;&#x6015;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E2D;&#x56FD;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5D1B;&#x8D77;&#x7684;&#x56FD;&#x5BB6;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x6015;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x7231;&#x7684;&#x56FD;&#x5BB6;&#x3002;</p>
<p>&#x6211;&#x8981;&#x5F3A;&#x8C03;&#xFF0C;&#x8FD9;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x4EF7;&#x503C;&#x5206;&#x6B67;&#xFF0C;&#x662F;&#x5F53;&#x524D;&#x7F8E;&#x56FD;&#x548C;&#x4E2D;&#x56FD;&#x53D1;&#x751F;&#x77DB;&#x76FE;&#x548C;&#x51B2;&#x7A81;&#x7684;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x6839;&#x6E90;&#xFF0C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x7279;&#x6717;&#x666E;&#x5236;&#x9020;&#x4E86;&#x4E2D;&#x7F8E;&#x4E4B;&#x95F4;&#x7684;&#x5BF9;&#x6297;&#x6027;&#x5173;&#x7CFB;&#xFF0C;&#x800C;&#x662F;&#x4E2D;&#x7F8E;&#x4E24;&#x56FD;&#x5728;&#x5236;&#x5EA6;&#x548C;&#x4EF7;&#x503C;&#x89C2;&#x4E0A;&#x7684;&#x5DE8;&#x5927;&#x5DEE;&#x5F02;&#xFF0C;&#x5BFC;&#x81F4;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x5904;&#x5728;&#x65AD;&#x88C2;&#x7684;&#x8FB9;&#x754C;&#x3002;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Politics/">Politics</a>

      
  <span class="ico-tags"></span>
  <ul class="article-tag-list" itemprop="keywords"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/Trump/" rel="tag">Trump</a></li></ul>

      
        <div id="donation_div"></div>


<script src="/js/vdonate.js"></script>

<script>
var a = new Donate({
  title: '如果觉得我的文章对您有用，请随意打赏。您的支持将鼓励我继续创作!', // 可选参数，打赏标题
  btnText: 'Donate', // 可选参数，打赏按钮文字
  el: document.getElementById('donation_div'),
  wechatImage: 'https://raw.githubusercontent.com/iTimeTraveler/iTimeTraveler.github.io/site/source/about/donate/images/WeChanQR.png',
  alipayImage: 'https://raw.githubusercontent.com/iTimeTraveler/iTimeTraveler.github.io/site/source/about/donate/images/AliPayQR.jpg'
});
</script>
      
            
      
        
	<div id="comment">
		<!-- 来必力City版安装代码 -->
		<div id="lv-container" data-id="city" data-uid="MTAyMC8yOTQ4MS82MDQ5">
		<script type="text/javascript">
		   (function(d, s) {
		       var j, e = d.getElementsByTagName(s)[0];

		       if (typeof LivereTower === 'function') { return; }

		       j = d.createElement(s);
		       j.src = 'https://cdn-city.livere.com/js/embed.dist.js';
		       j.async = true;

		       e.parentNode.insertBefore(j, e);
		   })(document, 'script');
		</script>
		<noscript>为正常使用来必力评论功能请激活JavaScript</noscript>
		</div>
		<!-- City版安装代码已完成 -->
	</div>


      
    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2018/11/29/trump02/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Newer</strong>
      <div class="article-nav-title">
        
          特朗普、中美关系与中国改革前景（下）
        
      </div>
    </a>
  
  
    <a href="/2018/11/26/turtle/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">Python3 turtle的安装</div>
    </a>
  
</nav>

  
</article>

<!-- Table of Contents -->

  <aside id="sidebar">
    <div id="toc" class="toc-article">
    <strong class="toc-title">Contents</strong>
    
      <ol class="nav"><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">1.</span> <span class="nav-text">一、如何评价特朗普总统？——中美民间的双重视角</span></a></li><li class="nav-item nav-level-2"><a class="nav-link"><span class="nav-number">2.</span> <span class="nav-text">二、这一轮中美对立究竟因何而起？</span></a></li></ol>
    
    </div>
  </aside>
</section>
        
      </div>
      <footer id="footer" class="site-footer">
  

  <div class="clearfix container">
      <div class="site-info">
	      &copy; 2022 Charlie&#39;s Thinking All Rights Reserved.
          
            <span id="busuanzi_container_site_uv">
              本站访客数<span id="busuanzi_value_site_uv"></span>人次  
              本站总访问量<span id="busuanzi_value_site_pv"></span>次
            </span>
          
      </div>
      <div class="site-credit">
        Theme by <a href="https://github.com/iTimeTraveler/hexo-theme-hiero" target="_blank">hiero</a>
      </div>
  </div>
</footer>


<!-- min height -->

<script>
    var contentdiv = document.getElementById("content");

    contentdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";
</script>

<!-- Custome JS -->

<script src="/js/my.js"></script>

    </div>
    <!-- <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
    <a href="/categories" class="mobile-nav-link">Categories</a>
  
    <a href="/tags" class="mobile-nav-link">Tags</a>
  
    <a href="/about" class="mobile-nav-link">About</a>
  
</nav> -->
    

<!-- mathjax config similar to math.stackexchange -->

<script type="text/x-mathjax-config">
  MathJax.Hub.Config({
    tex2jax: {
      inlineMath: [ ['$','$'], ["\\(","\\)"] ],
      processEscapes: true
    }
  });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
      tex2jax: {
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
      }
    });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax(), i;
        for(i=0; i < all.length; i += 1) {
            all[i].SourceElement().parentNode.className += ' has-jax';
        }
    });
</script>

<script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/mathjax/2.7.4/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



  
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.min.css">

  
<script src="https://cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.min.js"></script>




<script src="/js/scripts.js"></script>


<script src="https://stackpath.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>


<script src="/js/main.js"></script>








  <div style="display: none;">
    <script src="https://s95.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
  </div>



	<script async src="https://dnqof95d40fo6.cloudfront.net/atw7f8.js">
	</script>






  </div>

  <a id="rocket" href="#top" class=""></a>
  <script type="text/javascript" src="/js/totop.js" async=""></script>
</body>
</html>
